{
  "titulo": "Ministro Wellington Dias cumpre agenda no Pará nesta segunda-feira (5.05)",
  "datapublicacao": "04/05/2025 10h5304/05/2025 18h37",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome participa, na próxima segunda-feira (5.05), de atos e entregas do Governo Federal para o Pará. Os anúncios, feitos em Belém (PA) e em Salvaterra (PA),  envolvem ações de segurança alimentar e desenvolvimento social.  \nÀs 9h, na capital paraense, estão previstas iniciativas como o lançamento do Programa Pará Sem Fome. Outras medidas de segurança alimentar, relacionadas ao Programa de Aquisição de Alimentos Indígena e ao Fomento Rural, entre outros, também serão anunciadas.\nÀs 12h20, o titular do MDS participa, em Salvaterra, de visita e entrega de ações para a região do Arquipélago do Marajó.  Entre elas, a inauguração de cisternas em escolas e ato de capacitação e certificação em educação em segurança alimentar.\nServiço:Atos, entregas e anúncios do Governo Federal ao Pará \nHorário: 9h \nData: segunda-feira (5.05)\nLocal: Palácio dos Despachos “Benedicto Wilfredo Monteiro” - Av. Doutor Freitas, 2.531 Marco, Belém (PA)\nVisita e entrega de ações para a região do Arquipélago de Marajó Horário: 12h20 Data: segunda-feira (5.05)\nLocal: Escola Municipal de Ensino Infantil e Fundamental de Joanes, Segunda Rua - Praça da Matriz, Vila de Joanes Salvaterra (PA)\nAssessoria de Comunicação - MDS \n "
}
{
  "titulo": "MDS amplia investimentos no Amapá para inclusão socioeconômica e segurança alimentar",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/mds-amplia-investimentos-no-amapa-para-inclusao-socioeconomica-e-seguranca-alimentar/fotos-roberta-aline-mds/@@images/3bd0f048-46f4-400a-964f-4c67a6f944fb.jpeg",
  "datapublicacao": "30/04/2025 17h31",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, firmou protocolo de intenções, nesta quarta-feira (30.04), para adesão do governo do Amapá ao Programa Acredita no Primeiro Passo, além de tratar de investimentos relacionados a políticas de segurança alimentar no estado. Os anúncios foram realizados em Macapá, em agenda junto ao ministro da Integração e do Desenvolvimento Regional, Waldez Góes, e do governador do Amapá, Clécio Luís.\nA atuação do Acredita no Amapá será realizada a partir de mecanismos de cooperação para promover a inclusão socioeconômica de pessoas inscritas no Cadastro Único, por meio da oferta de ações de apoio à qualificação profissional e à inserção no mercado de trabalho, além do incentivo ao empreendedorismo.\n“Queremos um Brasil desenvolvido, que cresça economicamente. E isso tem que ser combinado com o social. Queremos que a área social seja parte estratégica da economia. O Amapá se destaca como um dos estados do Brasil que mais reduziu a miséria, a pobreza e que mais elevou a classe média”, declarou o ministro Wellington Dias.\nA importância de políticas públicas que promovem o crescimento econômico e social, como o Programa Acredita no Primeiro Passo, foram destacadas pelo governador do Amapá, Clécio Luís, que lembrou que o estado está “liderando o ranking de geração de empregos com carteira assinada no Brasil”. \nFomento Rural\nOutro anúncio de destaque foi a parceria do MDS com o Ministério do Desenvolvimento Agrário e Agricultura Familiar, que permitirá a inclusão de 400 indígenas no Programa Fomento Rural. No âmbito dessa parceria, que envolve o governo do Amapá, está em andamento o atendimento a 430 mulheres agricultoras rurais, por meio da chamada pública Ater Mulheres. As duas ações totalizam um investimento de R$ 3,8 milhões.\n“Essas entregas são fruto do trabalho integrado do Governo Federal, em todas as políticas públicas, e da orientação do presidente Lula para que a gente trabalhe com os estados, as prefeituras, com as entidades, respeitando os representantes do povo. Essa união é transformadora para o Brasil, para combater a fome e as desigualdades”, destacou o ministro Waldez Góes.\nO Programa Fomento Rural combina duas ações: acompanhamento social e produtivo e transferência direta de recursos, no valor de R$ 4,6 mil, para que as famílias mais pobres desenvolvam seus projetos produtivos.\nPAA\nAlém disso, em 2025, serão injetados pelo MDS recursos de mais de R$ 3 milhões para a execução do Programa de Aquisição de Alimentos (PAA), em parceria com o estado do Amapá. O Programa de Aquisição de Alimentos promove o acesso das pessoas à alimentação, sobretudo as mais vulneráveis, e incentiva a produção da agricultura familiar. Desde 2023, foram disponibilizados mais de R$ 27 milhões para o PAA  nesse estado. \nPrograma Cisternas\nO MDS também firmou um termo de colaboração com o Memorial Chico Mendes para implementação de 3.951 tecnologias sociais de acesso à água em reservas extrativistas na Amazônia. No Amapá, serão implementadas 460 tecnologias sociais, com um investimento estimado de R$ 12,8 milhões.O Programa Cisternas tem como objetivo promover o acesso à água para consumo humano e produção de alimentos por meio da implementação de tecnologias sociais simples e de baixo custo.  Destina-se a famílias rurais de baixa renda e a equipamentos públicos rurais afetados pela seca ou falta de água ou com acesso à água de má qualidade, com prioridade para povos e comunidades tradicionais. Para participar, as famílias precisam estar inscritas no Cadastro Único para Programas Sociais do Governo Federal.\nAssessoria de Comunicação - MDS \n"
}
{
  "titulo": "ALTERAÇÃO NA COBRANÇA DO AUXÍLIO EMERGENCIAL",
  "datapublicacao": "29/04/2025 09h5729/04/2025 09h59",
  "texto": "O MDS realiza, desde março, ação de notificação de beneficiários com pendências no Auxílio Emergencial recebido entre os anos de 2020 e 2021.\nPara a ação foi disponibilizado o sistema VEJAE, que possibilita ao beneficiário se defender da pendência apontada ou ainda realizar o pagamento dos valores recebidos indevidamente.\nNo entanto, desde o início do mês de abril o sistema apresenta instabilidade na função de pagamento, para o que os técnicos do MDS têm atuado na solução.\nPara que os usuários não sejam prejudicados em razão dos prazos, optou-se pela desabilitação da funcionalidade de pagamento nesta data. Como consequência, informa-se que os prazos para pagamento se encontram suspensos e serão prorrogados quando o sistema retomar o correto funcionamento.\nO MDS voltará a se manifestar neste site e emitirá notificações aos usuários, via e-mail cadastrado na plataforma Gov.Br, avisando quando o sistema voltar a estar disponível para pagamento.\nÀqueles que tiverem dúvidas sobre o processamento de um pagamento já realizado, sugere-se o contato com este MDS pelo canal Fala.Br, reforçando que todos podem ser confirmados e que a instabilidade do sistema está em mostrar esta confirmação do pagamento.\nLembrando que as funcionalidades para apresentação de defesa e recurso continuam funcionando e não terão seus prazos prorrogados por esta razão."
}
{
  "titulo": "Ministro Wellington Dias celebra 20 anos do Agroamigo e destaca combate à fome em evento do Banco do Nordeste na Bahia",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/ministro-wellington-dias-celebra-20-anos-do-agroamigo-e-destaca-combate-a-fome-em-evento-do-banco-do-nordeste-na-bahia/fotos-roberta-aline-mds/@@images/189827c3-743a-4bd3-8967-a4718908c4d7.jpeg",
  "datapublicacao": "25/04/2025 15h2425/04/2025 15h48",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, celebrou nesta sexta-feira (25.04), durante o Encontro de Administradores 2025 do Banco do Nordeste (BNB), os 20 anos do programa Agroamigo, destacando seu papel crucial no desenvolvimento rural e no combate à pobreza. O evento, realizado na Costa do Sauípe, Bahia, reuniu cerca de 600 executivos do banco para debater os desafios e oportunidades do microcrédito na região.\nNo painel \"Agroamigo 20 Anos: Desafios e Oportunidades\", o ministro Wellington Dias enfatizou a importância de investir no campo para evitar o êxodo rural e promover a modernização da agricultura. “Qual região tem mais famílias na zona rural? É o Nordeste. Se não cuidarmos agora, os jovens vão embora, como já aconteceu em outras regiões. Mas essa nova geração quer trabalhar. Ela quer usar agricultura computadorizada, inteligência artificial e equipamentos modernos para plantar, colher e processar. Ela quer agregar valor e viver em lugares com qualidade de vida”, afirmou o ministro.\nDias também lembrou que quase três milhões de pessoas já foram beneficiadas com o Agroamigo. “Essas pessoas alcançaram uma renda melhor, o que trouxe melhorias para as famílias e oportunidades de estudo para os jovens. Esse é o caminho: produção no campo com tecnologia e foco, garantindo assistência adequada para o crédito e para o negócio. Além do crédito, o programa inclui um aspecto educacional\", completou Dias.\nO presidente do Banco do Nordeste, Paulo Câmara, destacou a importância do Agroamigo, Crediamigo e Programa Acredita como os maiores programas de microcrédito do país e das Américas. “Este painel é muito importante para nós. Tendo em nossa carteira os dois maiores programas de microcrédito do país e das Américas, que são o Crediamigo e o Agroamigo, vamos poder celebrar um recorde especial hoje para o Agroamigo, que está completando duas décadas\", disse.\nPaulo Câmara detalhou o objetivo do programa Acredita no Primeiro Passo, esclarecendo a relação e sinergia entre o programa e o Agroamigo. \"O Acredita no Primeiro Passo busca pessoas em programas sociais e oferece a oportunidade de ter renda adicional e empreender, por meio de crédito. O programa busca levar crédito para quem mais precisa, gerar renda e emprego, e impulsionar o crescimento do Nordeste. O Agroamigo foca no agricultor familiar, e o Acredita complementa, ao levar o microcrédito para aqueles que estão em programas sociais, gerando uma porta de saída para a pobreza\", afirmou.   \nO presidente do BNB traçou as metas e o impacto esperado do programa Acredita. “Este ano, nos comprometemos com o ministro em alcançar um bilhão em operações, e estamos em negociações para obter mais recursos, visando condições de juros favoráveis para quem participa dos programas sociais\", explicou. “Tenho uma boa notícia. Depois de fazermos os cálculos, o que era um bilhão para 2025 se tornará um bilhão e seiscentos milhões para o Programa Acredita”, completou. \nRedução da fome e da pobreza\nDurante a sua fala, o ministro Wellington Dias apresentou as estratégias para superar a fome e a pobreza, destacando a integração do Cadastro Único com o Sistema Único de Assistência Social (SUAS) e o Sistema Único de Saúde (SUS). \nO ministro enfatizou que, sob o governo Lula, os níveis de pobreza e extrema pobreza alcançaram os patamares mais baixos da série histórica do Instituto Brasileiro de Geografia e Estatística (IBGE). Ele atribuiu esse sucesso às políticas públicas que criaram um ciclo virtuoso de redução da desigualdade, crescimento econômico, incentivo à formalização do trabalho e empreendedorismo, geração de empregos formais e redução do desemprego.   \nOs números apresentados pelo ministro ilustram um progresso significativo. Em 2022, o Brasil tinha 33,1 milhões de pessoas enfrentando a fome, mas esse número caiu para 8,7 milhões em 2023. Isso significa que 24,4 milhões de pessoas foram retiradas da fome nesse período. Além disso, a extrema pobreza, que afetava 9% da população em 2021, reduziu para 4,4% em 2023, representando uma queda de 51,1%. O Índice de Gini, que mede a desigualdade, também apresentou melhora, passando de 0,554 em 2021 para 0,518 em 2023.   \nO evento também contou com a presença da secretária de Assistência e Desenvolvimento Social da Bahia, Fabya Reis; do superintendente do Desenvolvimento Agrário da Bahia, Erisvaldo Ferreira de Jesus; do engenheiro agrônomo Valter Bianchini e do superintendente de Agronegócio e Microfinança Rural do BNB, Luiz Sérgio Farias Machado. \nAgroamigo\nO programa, que já beneficiou quase 3 milhões de agricultores familiares desde sua criação em 2005, alcançou uma carteira ativa de R$ 14 bilhões até março de 2025, com mais de 1,6 milhão de clientes. Em 2024, foram financiados R$ 8,6 bilhões em 687 mil operações e, até 16 de abril de 2025, já foram contratados R$ 2,2 bilhões em 166.648 operações. Mais de 51% dessas operações foram realizadas com mulheres, evidenciando o foco do programa na equidade de gênero.\nO Agroamigo, operacionalizado em parceria com o Instituto Nordeste Cidadania (Inec), oferece crédito produtivo orientado e acompanhado, promovendo a modernização das atividades agropecuárias e não agropecuárias nas comunidades rurais. O programa está presente em 11 estados, com 231 unidades de atendimento e 16 escritórios, e planeja expandir com mais 80 unidades até julho de 2025.\nAssessoria de Comunicação - MDS \n "
}
{
  "titulo": "MDS, MS e MEC promovem planejamento interministerial sobre as condicionalidades do Programa Bolsa Família",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/mds-ms-e-mec-promovem-planejamento-interministerial-sobre-as-condicionalidades-do-programa-bolsa-familia/divulgacao-mds/@@images/1ec621ae-b439-409d-a631-6be8ffb0d2f8.jpeg",
  "datapublicacao": "25/04/2025 20h17",
  "texto": "A Secretaria Nacional de Renda de Cidadania do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), por meio do Departamento de Condicionalidades(DECON), realizou um planejamento interministerial sobre as condicionalidades do Programa Bolsa Família (PBF). O objetivo  do encontro foi  trabalhar a construção de uma agenda interministerial para 2025, além de definir metas e ações que contribuam para o fortalecimento dessa gestão do programa.\nA atividade ocorreu nos últimos dias 23 e 24 de abril em conjunto com as áreas responsáveis pelo acompanhamento das condicionalidades da Secretaria de Atenção Primária à Saúde, do Ministério da Saúde (MS), e da Secretaria de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão, do Ministério da Educação (MEC).\nNo evento, a diretora do Departamento de Condicionalidades (Decon/Senarc), Eutalia Barbosa, destacou a importância dessa ação. “O planejamento interministerial é uma agenda importante e necessária de fortalecimento da intersetorialidade, uma dimensão estratégica e fundamental para a gestão do acompanhamento das condicionalidades do Programa Bolsa Família”, disse.\nPara a coordenadora de Acompanhamento Educacional do Bolsa Família do Ministério da Educação, Márcia Seroa, 2023 foi um ano marcado pela reconstrução com um forte trabalho de estratégias para realizar ações efetivas no âmbito das condicionalidades do programa. “Em 2024 nós conseguimos avançar ainda mais, realizando reuniões periódicas, dialogando, refletindo e construindo parcerias muito mais fortes para que possam ser replicadas em cada estado e município, a fim de fortalecer ainda mais as condicionalidades do Bolsa Família.” reforçou.\nJá a chefe de Políticas Sociais do UNICEF, Liliana Chopitea, reforçou a importância desta articulação para garantir direitos fundamentais às crianças e adolescentes beneficiárias do programa. “Para nós, do UNICEF, é de muita alegria e extremamente importante, esse momento de diálogo, de reflexão e de  fortalecimento da proteção social” reforçou.\nA coordenadora-geral de Equidade e Determinantes Sociais em Saúde do Ministério da Saúde, Kátia Souto, também reforçou o esforço das áreas na reconstrução do programa e na retomada das condicionalidades. “Estarmos aqui, hoje, trabalhando este planejamento interministerial é algo extremamente significativo. Diante de um programa que foi marcado pela desconstrução e pelo desmonte, retomar as condicionalidades na perspectiva de voltar a enxergar as condicionalidades como janelas de oportunidade para acessar, garantir e promover direitos é um grande avanço”, avaliou.\nO encontro contou também com a participação da secretária Nacional de Renda de Cidadania, Eliane Aquino; e de outros representantes das áreas correlacionadas.\nAssessoria de Comunicação - MDS \n "
}
{
  "titulo": "Bolsa Família e Cadastro Único são tema de seminário para capacitação de gestores e técnicos no Piauí",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/bolsa-familia-e-cadastro-unico-sao-tema-de-seminario-para-capacitacao-de-gestores-e-tecnicos-no-piaui/fotos-divulgacao/@@images/8f984627-a196-421f-adb3-f8055c3779e4.jpeg",
  "datapublicacao": "25/04/2025 16h50",
  "texto": "Na última quinta-feira (24.04), a Secretaria da Assistência Social, Trabalho e Direitos Humanos do Piauí (Sasc) realizou o Seminário de Apoio Técnico Cadastro Único e Bolsa Família, em Teresina (PI), que reuniu mais de 420 participantes de todo o estado.\nO encontro teve como objetivo principal atualizar os gestores, secretários e técnicos dos municípios piauienses sobre as recentes mudanças nos dois principais programas sociais do Governo Federal, o Bolsa Família e o Cadastro Único.\nA equipe técnica da Secretaria Nacional de Renda de Cidadania (Senarc) trouxe o Programa Bolsa Família para o centro do debate, abordando as características e a execução do programa. Os participantes também acompanharam orientações sobre o Termo de Adesão, com foco em pontos fundamentais como a adesão ao Programa Bolsa Família, Cadastro Único e uso de recursos do Índice de Gestão Descentralizada (IGD) e prestação de contas.\nA coordenadora geral do departamento de Benefício da Senarc, Luciana Oliveira, destacou a importância do encontro. “Sem dúvidas, este é um momento significativo e de muito aprendizado para todos. Ter aqui a presença do Governo Federal, estado e municípios, reunidos, somando esforços e debatendo processos importantes sobre a gestão do programa, é fundamental para a melhoria do atendimento às famílias beneficiárias.”\nAlém disso, o seminário contou com debates a respeito do Cadastro Único, com painéis sobre inovações, novos sistemas, ferramentas de informação e orientações voltadas para as gestões municipais. \nJanaína Mapurunga, superintendente da Assistência Social da Sasc, também estava presente. “Depois das mudanças de aprimoramento que ocorreram no Cadastro Único, é fundamental esse seminário de capacitação para atualizar os nossos profissionais,fica muito mais fácil de atender a população”, destacou.\nJá a secretária da Sasc, Regina Sousa, destacou a continuidade do processo de aprendizagem.  “A capacitação não termina aqui. Daqui, vocês levam o conhecimento para o município de vocês. Lá, eles aprendem com vocês”, enfatizou.\nAssessoria de Comunicação - MDS, com informações da Sasc/PI\n "
}
{
  "titulo": "MDS anuncia os vencedores do Prêmio Nacional de Inclusão Socioeconômica",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/mds-anuncia-vencedores-do-premio-nacional-de-inclusao-socioeconomica-1/apremiacaowhatsapp-image-2025-04-29-at-18-52-05.jpeg/@@images/29741642-2e7d-4b15-b0ff-a6082ff8d304.jpeg",
  "datapublicacao": "29/04/2025 19h0430/04/2025 09h03",
  "texto": "O Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) anunciou os vencedores do Prêmio Nacional de Inclusão Socioeconômica, nesta terça-feira (29.04), em solenidade no Brasília Palace Hotel. A premiação foi criada com o objetivo de valorizar as iniciativas que promovem oportunidades de geração de renda, qualificação profissional e empreendedorismo para famílias inscritas no Cadastro Único.\nO trabalho desenvolvido pelos projetos selecionados contribuiu para o Brasil alcançar o menor patamar de desigualdade social dos últimos anos, conforme demonstram os dados da pesquisa da Fundação Getúlio Vargas (FGV). O estudo aponta que a renda do trabalho dos mais pobres do Brasil cresceu 10,7%, em 2024. O ritmo desse crescimento foi 50% maior do que o verificado entre os 10% mais ricos (6,7%). O resultado é a maior redução da desigualdade social registrada no país nos últimos anos. A renda do trabalho subiu, em média, 7,1% no ano passado.\n“Nós tivemos uma redução da fome já em 2023 e, também, a gente reduziu a chamada linha da pobreza. Um trabalho contínuo. E isso aconteceu com o envolvimento de municípios, estados, setor privado, empresas, empreendedorismo. Agora, nós temos a oportunidade de reconhecer os melhores resultados. É a premiação de um campeonato do bem”, pontuou o ministro.\n“O Brasil é um país que está entre os mais desenvolvidos do mundo, está entre as dez maiores potências do mundo, mas precisa continuar a olhar e combater essa desigualdade”, completou Wellington Dias.\nO Programa Acredita no Primeiro Passo, coordenado pelo MDS, busca superar a exclusão e promover a autonomia socioeconômica pelo aumento da renda, com valorização do trabalho e das capacidades empreendedoras das pessoas do Cadastro Único para Programas Sociais do Governo Federal (CadÚnico).\nAo todo, já foram ofertados mais de R$ 3,1 bilhões em mais de 192,81 mil operações realizadas nas modalidades Primeiro Passo e Procred 360 (Segundo Passo).\nCategorias\nA premiação foi dividida em três categorias principais. Na categoria Inserção no Mercado de Trabalho, reconheceu cinco empresas, cinco estados e quinze municípios que se destacaram na criação de oportunidades de emprego e programas de qualificação profissional para beneficiários do CadÚnico. Foram avaliados critérios como o número de vagas geradas, taxas de empregabilidade e qualidade das iniciativas de capacitação.\nNa categoria Empreendedorismo e Fomento, o prêmio celebrou histórias inspiradoras de micro e pequenos empreendedores que superaram situações de vulnerabilidade social, além de reconhecer instituições financeiras que desenvolveram programas de crédito e apoio a negócios inclusivos.\nJá a categoria Combate à Desigualdade premiou estados e capitais que apresentaram os melhores resultados no Índice Gini, considerando indicadores como formalização, renda média e acesso a direitos trabalhistas.\nAlém das categorias competitivas, a cerimônia fez menções honrosas a organizações da sociedade civil participantes do Programa Acredita, que desenvolvem trabalhos relevantes na área de inclusão produtiva.\nO evento reuniu autoridades governamentais, representantes do setor privado, empreendedores e lideranças sociais para celebrar os avanços na redução das desigualdades no país.\nConfira as iniciativas vencedoras da premiação:\n\n\n .\n\n\n .\n\n\n .\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Premiação reconhece projetos que levaram o Brasil ao menor índice de desigualdade dos últimos anos, em cerimônia na terça-feira (29.04)",
  "datapublicacao": "25/04/2025 09h0225/04/2025 11h13",
  "texto": "O Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) realizará, em Brasília, a cerimônia do Prêmio Nacional de Inclusão Socioeconômica. A solenidade será na terça-feira (29.04), a partir das 17h, no Brasília Palace Hotel. O ministro Wellington Dias participará da premiação, que reconhece projetos que contribuíram para o país alcançar o menor patamar de desigualdade dos últimos anos.\nSegundo pesquisa da Fundação Getúlio Vargas (FGV), a renda do trabalho dos mais pobres do Brasil cresceu 10,7%, em 2024. O ritmo desse crescimento foi 50% maior do que o verificado entre os 10% mais ricos (6,7%). O resultado é a maior redução da desigualdade social registrada no país nos últimos anos. A renda do trabalho subiu, em média, 7,1% no ano.\n“Nós tivemos uma redução da fome já em 2023 e, também, a gente reduziu a chamada linha da pobreza. Um trabalho contínuo. E isso aconteceu com o envolvimento de municípios, estados, setor privado, empresas, empreendedorismo... E, agora, nós temos a oportunidade de reconhecer os melhores resultados. É a premiação de um campeonato do bem”, pontuou o ministro.\nE ponderou: “O Brasil é um país que está entre os mais desenvolvidos do mundo, está entre as dez maiores potências do mundo, mas precisa continuar a olhar e combater essa desigualdade”, concluiu Wellington Dias.\nPara o pesquisador da FGV, Marcelo Neri, a diminuição expressiva da desigualdade social no país está baseada em diversos componentes. “A redução do desemprego e o aumento da escolaridade são dois componentes fundamentais desse resultado, mas o que pode estar por trás disso são os determinantes próximos”, salientou.\n“A adoção da Regra de Proteção também contribuiu para esses resultados, pois ela dá mais liberdade para os beneficiários do Bolsa Família buscarem trabalho e terem mais segurança nesse processo”, complementou o pesquisador da FGV.\nPremiação\nO Prêmio Nacional de Inclusão Socioeconômica vai reconhecer e valorizar os melhores projetos desenvolvidos por estados, municípios, empresas e instituições financeiras que promovem a inclusão produtiva de pessoas inscritas no Cadastro Único, contribuindo para reduzir as desigualdades sociais no país. \nA premiação será dividida em três categorias principais. Além das categorias competitivas, a cerimônia fará menções honrosas a organizações da sociedade civil participantes do Programa Acredita, que desenvolvem trabalhos relevantes na área de inclusão produtiva.\nO evento reunirá autoridades governamentais, representantes do setor privado, empreendedores e lideranças sociais para celebrar os avanços na redução das desigualdades no país.\nServiço \nPrêmio Nacional de Inclusão SocioeconômicaDia: 29/4/2025Horário: 17hLocal: Brasília Palace Hotel\nPremiações\nCategoria 1: Inserção no Mercado de Trabalho\n- 5 empresas que mais empregaram oriundos do Cadastro Único;\n- 5 estados que mais geraram empregos;\n- 15 municípios que mais geraram empregos;\nCategoria 2: Empreendedorismo e Fomento\n- Trajetórias empreendedoras (uma de cada estado em que opera o Programa Acredita);\n- 5 Instituições Financeiras que mais apoiaram o programa;\nCategoria 3: Combate à desigualdade\n- 5 estados destaques no IBEM Trabalho;\n- 5 capitais de destaque no IBEM Trabalho.\nMenção honrosa: 10 organizações sociais que aderiram ao Programa Acredita.\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Fala MDS: aumento da renda entre os mais pobres resulta em maior igualdade social no Brasil",
  "datapublicacao": "30/04/2025 20h0030/04/2025 20h02",
  "texto": "Segundo a Fundação Getúlio Vargas (FGV), a renda do trabalho dos mais pobres no Brasil cresceu 10,7%, em 2024. E o destaque é que o ritmo desse crescimento foi 50% maior do que o verificado entre os 10% mais ricos. Resultados que levam a entidade a afirmar que foi identificada a maior redução da desigualdade social registrada no país nos últimos anos. Detalhes sobre este estudo são o tema do Fala MDS desta quarta-feira (30.04), que tem como convidado o pesquisador da FGV, Marcelo Neri.\nOs números relevados pela FGV são animadores. “A gente dividiu em vários componentes. O mais importante é a queda do desemprego, desses 10,7% de crescimento, 3,9% é queda do desemprego. Aumento de renda por salário/hora foi de 3%. Então, seria o segundo fator. E o terceiro é a escolaridade dos mais pobres que subiu 2%”, explica Neri.\nDe acordo com o pesquisador, a desigualdade social caiu no começo do século - entre 2001 e 2014 e depois ficou estabilizada. “O Brasil conseguiu gerar mais crescimento, mais redução de pobreza na base da distribuição, em 2024. Um certo deslocamento entre 2023 e 2024 que não acontecia há alguns anos”, destaca.\nEm entrevista ao Fala MDS, Marcelo Neri ressalta que a diminuição da desigualdade social tem efeitos  positivos nos contratos de trabalho. “O trabalhador não precisa aceitar qualquer oferta de emprego. Estamos numa situação não só de maior prosperidade, igualdade, mas também maior estabilidade na vida na base da distribuição de renda.”\nOutras informações do estudo da FGV como o destaque do Nordeste, como a região que mais apresentou aumento da renda do trabalho no Brasil, as oportunidades dadas às mulheres e aos negros, a importância do Bolsa Família e da Regra de Proteção do programa, entre outros detalhes, são abordados no podcast que é uma homenagem do Fala MDS ao Dia do Trabalhador.\n\nMinistério do Desenvolvimento e Assistência Social · Aumento da renda entre os mais pobres resulta em maior igualdade social no Brasil\nPodcast\nO Fala MDS tem episódios semanais, publicados às sextas-feiras, e está disponível nas plataformas Spotify, Amazon, Deezer, Apple Podcasts e SoundCloud. O podcast também é distribuído às rádios de todo o país que queiram veiculá-lo.\nAssessoria de Comunicação – MDS"
}
{
  "titulo": "Um ano após a tragédia no RS, MDS reitera balanço de ações no estado",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/um-ano-apos-a-tragedia-no-rs-mds-reitera-balanco-de-acoes-no-estado-1/cestas_rs_foto_gabriel_lyon_mds-12.jpeg/@@images/98d980d7-4c2a-4859-8afe-9f3dce8dc26a.jpeg",
  "datapublicacao": "29/04/2025 15h5429/04/2025 15h58",
  "texto": "Nesta terça-feira (29.04), completa-se um ano do início das fortes chuvas que devastaram diversos municípios no Rio Grande do Sul, exigindo uma resposta emergencial do Governo Federal. O Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) teve papel fundamental na promoção da assistência social, segurança alimentar e de medidas relacionadas ao Bolsa Família para dar apoio às famílias vulneráveis.\nA Secretaria Nacional de Assistência Social (SNAS) atuou na organização da rede de acolhimento e suporte à população afetada, com coordenação de repasses financeiros, estruturação de alojamentos provisórios e mobilização de  equipes especializadas da Força de Proteção do Sistema Único de Assistência Social no âmbito do Rio Grande do Sul  (FORSUAS -RS) para garantir a proteção social aos atingidos pelo desastre.\nAo longo dos meses críticos, a SNAS instalou gabinete de crise permanente no MDS e no estado do Rio Grande do Sul. Além disso, foram aprovados R$ 101 milhões em crédito extraordinário para o Sistema Único de Assistência Social (SUAS), dos quais aproximadamente R$ 36 milhões foram aplicados na estruturação e manutenção de 1.089 alojamentos provisórios em 101 municípios. Ainda foram antecipados R$ 18,6 milhões em cofinanciamento federal para fortalecer os serviços de Proteção Social Básica e Especial.\nFORSUAS\nFoi nesse cenário de emergências que nasceu a  FORSUAS/RS, instituída pela Portaria MDS nº 991, de 28 de maio de 2024, para dar suporte imediato e coordenar ações em emergência da assistência social, com cooperação entre os entes federados. Por meio da FORSUAS/RS, foi realizada a mobilização e coordenação de recursos materiais, humanos e logísticos para enfrentar a situação de emergência no território gaúcho.\nA FORSUAS/RS contou com a atuação de mais de 180 profissionais de diversos estados e do Governo Federal ao longo da emergência, com 52 especialistas ainda em campo. As equipes atuaram diretamente em ações de cadastramento de famílias, apoio técnico a municípios e gestão de recursos.\nNo decorrer de todo o ano, a SNAS também  realizou visitas técnicas a mais de 20 municípios para avaliar danos em unidades da rede socioassistencial e viabilizar a recuperação da infraestrutura. Além disso, promoveu capacitações para equipes de assistência social. Mais de 400 profissionais receberam formação em coordenação e gestão de alojamentos provisórios em Porto Alegre, Cruzeiro de Sul, São Leopoldo, Novo Hamburgo, Segredo, Montenegro, Pelotas, Rio Grande e Quarta Colônia. A SNAS segue mobilizada para apoiar a recuperação social do Rio Grande do Sul.\nLeia também: Destinação de R$ 111,6 bilhões e grande mobilização: reconstrução do RS contou com ações emergenciais e estruturantes do Governo Federal\nSegurança Alimentar \nO MDS também atuou fortemente na promoção da segurança alimentar com a destinação de R$ 55,6 milhões em crédito extraordinário ao Rio Grande do Sul. Os recursos foram mobilizados para a aquisição e distribuição de alimentos, além de apoio à produção e oferta de refeições de cozinhas solidárias e emergenciais. \nPela Ação de Distribuição de Alimentos, houve aquisição de mais de 155 mil cestas. Já pelo Programa de Aquisição de Alimentos foram 2,4 mil toneladas de alimentos. Além disso, foram ofertadas 1,8 milhões de refeições em 33 cozinhas solidárias emergenciais durante seis meses. \nBolsa Família \nA partir de maio de 2024, houve a quebra de escalonamento do programa Bolsa Família, ou seja, a disponibilização dos benefícios a partir do primeiro dia do calendário de pagamentos, permitindo que a transferência monetária e o saque ocorressem independentemente do número do último dígito do NIS. Em abril destea no, o pagamento foi unificado para o Bolsa Família e Auxílio Gás para todos os 497 municípios do RS. O investimento foi de mais de R$ 423 milhões. \nAlém disso, devido aos eventos extremos, muitas famílias foram desalojadas de suas casas, perdendo bens materiais e a documentação. A fim de assegurar acesso efetivo ao benefício, o MDS articulou, junto ao agente operador do programa, a Caixa Econômica Federal, soluções distintas, como a ampliação do cadastramento biométrico, realizado em regime de mutirão, visando a garantir o recebimento dos recursos para as famílias que tenham perdido sua documentação. Também houve a adoção da modalidade do cartão pré-impresso, sem o nome do titular, mas vinculado digitalmente à sua conta bancária. \nEntre diversas medidas adotadas, também houve a suspensão das ações de Averiguação e Revisão Cadastral até dezembro de 2024, a fim de garantir que as famílias beneficiárias que estivessem nesses processos não tivessem o pagamento do benefício interrompido ou o cadastro excluído. \nAssessoria de Comunicação - MDS\n "
}
{
  "titulo": "Wellington Dias participa de abertura da XXIV Marcha dos Gestores e Legislativos Municipais",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/wellington-dias-participa-de-abertura-da-xxiv-marcha-dos-gestores-e-legislativos-municipais/fotos-roberta-aline-mds/@@images/a6d1d0a3-55a9-4d55-ba05-7c9399390668.jpeg",
  "datapublicacao": "23/04/2025 09h5623/04/2025 15h22",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), Wellington Dias, participou, nesta terça-feira (22.04), da cerimônia de abertura da XXIV Marcha dos Gestores e Legislativos Municipais. A iniciativa reúne vereadores de todas as regiões do país até a próxima sexta-feira (25.04), em Brasília. \nDurante o evento, Wellington Dias elencou iniciativas da pasta e salientou o trabalho conjunto para diminuição da insegurança alimentar e da pobreza no Brasil. Dados divulgados em 2024 pelo Instituto Brasileiro de Geografia e Estatística (IBGE) indicaram que  24,4 milhões de pessoas saíram da situação de fome no Brasil em 2023. \n“Sei da importância de cada vereador e  vereadora, por exemplo, para a área social. Quero agradecer porque, se o Brasil cumpre a sua missão de reduzir, como reduziu em 2023 e 2024, em 85% a insegurança alimentar e a fome, nós tivemos o papel firme de vereadores de vereadores de todo país. Junto com isso, também o papel da superação da pobreza”, lembrou. “Podemos trabalhar juntos em todos os programas, integrados, em todas as regiões do país”, acrescentou.\nO vice-presidente da República e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin, chamou atenção para as discussões da Marcha que tratam da descentralização e da participação. “Quando se coloca o governo mais perto do povo, quem ganha é o país. Já a participação é quando a gente chama a sociedade civil para ser parceira, ganha o país”, declarou.\nJá o presidente da União dos Vereadores do Brasil (UVB), Gilson Conzatti, ressaltou os objetivos principais do encontro nacional. “Estamos aqui reunidos por um propósito, o de fortalecer o poder legislativo municipal, valorizar cada mandato e mostrar que o Brasil começa pelos municípios e as transformações desses municípios passam obrigatoriamente pelas câmaras municipais de vereadores”, disse.\nAssessoria de Comunicação - MDS "
}
{
  "titulo": "Fala MDS: saiba como o Governo Federal e parceiros trabalham contra a perda e o desperdício de alimentos",
  "datapublicacao": "25/04/2025 15h00",
  "texto": "A perda de alimentos, que está presente nas fases de produção, armazenamento, embalagem e transporte, e o desperdício, que ocorre nas etapas de varejo e consumo, tem consequências ambientais e sociais. Preocupado com a questão, o Governo Federal, aliado às entidades parceiras públicas e privadas e ao terceiro setor, definiu a Estratégia Intersetorial para Redução de Perdas e Desperdício de Alimentos no Brasil, que será instituída via decreto presidencial.\nPara explicar o tema, o Fala MDS desta sexta-feira (25.04) recebe a coordenadora-geral de Equipamentos de Segurança Alimentar e Nutricional, Priscila Bochi. “Com esse desperdício, você deixa de alimentar algumas pessoas e também pode ter impacto nos preços e no acesso dos alimentos de forma geral”, assegurou a coordenadora.\nA problemática ocorre, de acordo com Bochi, por conta dos longos circuitos desde a produção até o consumo dos alimentos, especialmente num país com dimensões continentais. “De onde sai o produto até onde ele é vendido, isso pode acarretar perda e desperdício”. Outra situação é a avaliação dos produtos, que muitas vezes são rejeitados pelo mercado por estarem ‘fora do padrão estético’ de venda.\nA Meta 12.3 dos Objetivos de Desenvolvimento Sustentável (ODS) da ONU busca reduzir pela metade o desperdício alimentar até 2030. Segundo dados da Associação Brasileira de Supermercados (Abras), em 2023, o desperdício de frutas e hortaliças no varejo nacional somou cerca de R$ 4,1 bilhões.\nJá o desperdício global, pode ter atingido 1 bilhão de refeições por dia em 2022, segundo o relatório mais recente do Índice Global de Desperdício Alimentar, divulgado pelo Pnuma. As famílias foram responsáveis por 60% desse total, gerando em média 79 kg de resíduos per capita por ano.\nSegundo Priscila Bochi, além da questão alimentar, o Governo Federal tem discutido o assunto também pelo ponto de vista ambiental. “A segunda Estratégia Intersetorial está mais robusta, mais potente. Ela tem um plano de trabalho, que leva em conta não só essas fases da cadeia alimentar, da produção ao consumo, mas também vem com um forte componente da questão climática”, explicou.\nO desperdício de alimentos contribui entre 8% e 10% das emissões globais de gases de efeito estufa, agravando as mudanças climáticas, enquanto cerca de 733 milhões de pessoas ainda enfrentam a fome. “Hoje tem uma quantidade muito grande, no Brasil, de alimentos que são jogados em lixões ou em aterros sanitários. Isso provoca emissão de gases de efeito estufa, o que contribui para o aquecimento global”, detalhou Bochi.  \nO apoio significativo das Centrais de Abastecimento (Ceasas), a atuação de organizações não governamentais que buscam evitar o desperdício de produtos, o trabalho dos mais de 300 bancos de alimentos espalhados pelo país e iniciativas como a doação de excedentes por parte do setor privado também são abordados no podcast.\n\nMinistério do Desenvolvimento e Assistência Social · Saiba como o Governo Federal e parceiros trabalham contra a perda e o desperdício de alimentos\n\nPodcast\nO Fala MDS tem episódios semanais, publicados às sextas-feiras, e está disponível nas plataformas Spotify, Amazon, Deezer, Apple Podcasts e SoundCloud. O podcast também é distribuído às rádios de todo o país que queiram veiculá-lo.\n\nAssessoria de Comunicação – MDS\n"
}
{
  "titulo": "Ministro Wellington Dias cumpre agenda em Macapá com foco em inclusão produtiva e desenvolvimento social",
  "datapublicacao": "29/04/2025 15h1629/04/2025 15h20",
  "texto": "Nesta quarta-feira (30.04), o ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, cumpre uma intensa agenda oficial em Macapá, capital do Amapá. As atividades têm como foco o fomento ao empreendedorismo, o fortalecimento da inclusão produtiva e o avanço das políticas de desenvolvimento social no estado, em articulação com o Governo Federal e autoridades locais.\nÀs 9h, o ministro se desloca para o Salão de Eventos do Sebrae Amapá, onde, a partir das 10h, participa da solenidade de adesão do Estado ao Programa Acredita no Primeiro Passo e do anúncio de importantes iniciativas federais voltadas à promoção da segurança alimentar, da geração de renda e do acesso a oportunidades para a população em situação de vulnerabilidade.\nDurante o evento, serão formalizadas as assinaturas dos anúncios do Programa de Aquisição de Alimentos (PAA), do Programa Cisternas e do Programa Fomento Rural. A cerimônia contará ainda com a presença do governador do Amapá, Clécio Luís, e do ministro da Integração e do Desenvolvimento Regional, Waldez Góes.\nServiço\nSolenidade de Adesão do Estado do Amapá ao Programa Acredita no Primeiro Passo e Anúncios do Governo Federal\nData: 30.04 (quarta-feira)Horário: 10hLocal: Salão de Eventos Macapá Sebrae Amapá , Av. Ernestino Borges, 740 Julião Ramos - Macapá/AP\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "MDS insere a comunicação como um componente estratégico na implantação do Programa Cisternas",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/mds-insere-a-comunicacao-como-um-componente-estrategico-na-implantacao-do-programa-cisternas/mds-divulgacao-1/@@images/021ac01a-01ec-45d1-8fce-58ca3b4567cb.jpeg",
  "datapublicacao": "25/04/2025 16h2425/04/2025 16h25",
  "texto": "Em junho de 2024, o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), de forma inédita, firmou convênio com cada um dos nove estados do Nordeste, simultaneamente, para implantação de tecnologias sociais de acesso à água no Semiárido por meio do Programa Cisternas. Com a pactuação de metas e destinação de recursos, o processo fortaleceu ainda mais a articulação dessa política pública de promoção do acesso à água, liderada pelo governo federal.\nInspirado pelo novo desafio, o MDS vem implementando, desde então, uma rede envolvendo as áreas de comunicação dos parceiros executores do Programa Cisternas que atuam localmente, sejam governos estaduais ou organizações da sociedade. A “Rede Com-Cisternas”, como foi denominada, é uma estratégia criada de forma colaborativa, resultado da articulação entre o MDS, por meio da Secretaria Nacional de Segurança Alimentar e Nutricional (Sesan) – e os parceiros executores do Programa Cisternas.\n“O direito humano à alimentação adequada é um direito constitucional, que deve ser assegurado a toda pessoa. O Programa Cisternas é uma das ferramentas para fazer valer esse direito. Para isso, é importante comunicar às famílias potenciais beneficiárias de que forma essas tecnologias sociais podem chegar até elas, garantindo acesso à água de qualidade”, avalia a secretária nacional de Segurança Alimentar e Nutricional do MDS, Lilian Rahal.\nFruto de uma construção coletiva, realizada durante a primeira Oficina de Comunicadores e Comunicadoras da Rede Cisternas, em novembro de 2024, em Brasília, a Rede Com-Cisternas tem como objetivo fortalecer e disseminar a mensagem central da política pública de promoção do acesso à água junto ao público beneficiário e aos técnicos que trabalham na implantação do programa. Para a assessora de comunicação da Secretaria de Desenvolvimento Agrário do estado do Ceará, Pâmela Soares, “a rede é um espaço que dá oportunidade para trazer uma visão estratégica a partir da realidade local”. Para isso, a rede atua de forma articulada e integrada, por meio de encontros virtuais mensais e presenciais, que incluem oficinas de formação e debates sobre temas correlatos. O resultado tem sido a produção de conteúdos que levam em consideração as especificidades locais de cada parceiro e a relevância da mensagem a ser propagada.\nO papel da rede será também de identificar e sistematizar experiências do público beneficiário do Programa Cisternas que demonstram a efetividade dessa política pública na promoção da segurança alimentar e nutricional. Para a coordenadora de Comunicação da Articulação Semiárido Brasileiro (ASA), organização social parceira do Programa Cisternas, Fernanda Cruz, “a comunicação também permite contar as diversas histórias de superação, de fortalecimento, que são geradas a partir da chegada da cisterna. Porque a cisterna não leva apenas água, mas leva conhecimento, cidadania, saúde, educação”.\nPara isso, será construída uma página no site do Ministério, que funcionará como um catálogo virtual de experiências, com depoimentos, dados de implementação do programa e fotos que representam toda a dinâmica de implementação, desde a mobilização social, passando pela construção das tecnologias sociais de água para consumo humano e para produção, até histórias de transformação das famílias beneficiárias.\nPara Ana Costa, representante do Projeto Saúde e Alegria, organização social parceira do Programa Cisternas na região Norte, “seria muito importante que os projetos pudessem trazer consigo um componente específico de comunicação. A Rede Com-Cisternas pode fomentar isso”.\nMais do que multiplicadores da mensagem, cada membro da rede é um “coeditor” desse processo circular que envolve a produção do conteúdo, a possibilidade de reeditar a mensagem e de dar a ela um novo significado, localmente, de forma articulada com as áreas técnicas. “A informação é o alimento central dessa rede. Quanto mais conectados seus integrantes, maior a qualidade da informação produzida e partilhada, uma vez que resulta da percepção da realidade local”, avalia a gerente de Projetos em Comunicação da Sesan/MDS, Clarita Rickli.\nSobre o Programa Cisternas\nO Programa Cisternas tem como objetivo promover o acesso à água para consumo humano e produção de alimentos por meio da implementação de tecnologias sociais simples e de baixo custo. Estabelecido como política pública desde 2003, é regulamentado pela Lei nº 12.873 de 2013, pelo Decreto nº 9.606 de 2018, e por várias portarias e instruções normativas.\nEssa ação de promoção da segurança alimentar e nutricional destina-se a famílias rurais de baixa renda (renda per capita de até meio salário mínimo) e a equipamentos públicos rurais afetados pela seca ou falta de água, com prioridade para povos e comunidades tradicionais. Para participar, as famílias precisam estar inscritas no Cadastro Único para Programas Sociais do Governo Federal.\nPara saber mais, acesse aqui \nPara conhecer histórias e dados sobre o Programa Cisternas, ao longo dos seus mais de 20 anos de existência, baixe grátis o livro comemorativo.\nAssessoria de Comunicação - MDS "
}
{
  "titulo": "Lucro dos pequenos negócios atinge recorde em 2024, aponta estudo da FGV",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/lucro-dos-pequenos-negocios-atinge-recorde-em-2024-aponta-estudo-da-fgv/ascreen-shot-2025-04-25-at-10-35-35.png/@@images/03c38ac7-cc55-4e6f-a3bf-caf2594ec880.jpeg",
  "datapublicacao": "25/04/2025 10h4628/04/2025 18h09",
  "texto": "O empreendedorismo vem se consolidando como um dos principais motores do mercado de trabalho no Brasil, impulsionando a geração de renda ao lado do emprego formal. É o que revela um levantamento da Fundação Getulio Vargas (FGV) Social, que destaca o nível recorde nos lucros dos pequenos negócios no final de 2024.\n\"Vemos que a integração entre programas sociais e o incentivo ao empreendedorismo formam uma combinação poderosa para impulsionar a economia e reduzir as desigualdades. Como mostra a FGV, o pequeno negócio nunca lucrou tanto, gerando renda e oportunidades”, comemorou Wellington Dias, ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome. \nDe acordo com Marcelo Neri, pesquisador da FGV e responsável pela análise, os dados mostram que o empreendedorismo se tornou um protagonista na economia, complementando o papel histórico da carteira assinada como símbolo de ascensão social. “A gente, quando olha as séries, vê que o lucro do pequeno negócio está subindo. Nunca foi tão alto quanto no final de 2024, que é o último ponto da série”, frisou. \nPara ele, o crescimento apresentou características sólidas. “Não apenas as fotografias, mas as trajetórias individuais do trabalhador em geral, e do empreendedor em particular, apresentaram a menor probabilidade de regressão da série histórica”, completou Neri. \nO estudo ressalta a importância de políticas como o Programa Acredita no Primeiro Passo, lançado pelo Governo Federal no ano passado, para a ampliação do acesso ao microcrédito e para a capacitação profissional de empreendedores. \n“Quando políticas públicas capacitam e incentivam quem busca seu sustento por conta própria, criamos um ciclo virtuoso: mais empregos informais se formalizam, mais talentos se realizam e o país cresce com justiça social\", refletiu Wellington Dias, titular do MDS.\nMarcelo Neri destacou ainda que, embora o emprego formal continue sendo uma força motriz da economia – por gerar estabilidade e incluir benefícios como vale-alimentação e transporte, seguro-desemprego, FGTS, entre outros –, o empreendedorismo precisa de mais apoio para crescer.\n“O caminho é fazer políticas, como por exemplo, o Acredita, que ataca o microcrédito e a questão da qualificação profissional”, pontuou. Segundo Neri, é necessário criar um ecossistema que incentive o empreendedorismo em todas as camadas da sociedade, fortalecendo desde microempreendedores até pequenas e médias empresas. \n“Eu diria que talvez esse seja o grande desafio: não só políticas para a base da distribuição, mas para o meio da distribuição, para incentivar a inserção produtiva da chamada Classe C, que também esteve em alta em 2024”, detalhou o pesquisador.\nLeia também:\nBanco do Nordeste anuncia R$ 1,6 bilhão para o Programa Acredita no Primeiro Passo em 2025\nEm 2024, renda do trabalho faz Brasil ter queda histórica da desigualdade social\nNordeste lidera crescimento da renda do trabalho em 2024, aponta FGV\nAcredita\nOs dados mais recentes do Programa Acredita no Primeiro Passo, referentes a fevereiro de 2025, demonstram seu impacto. O valor total contratado até aquele mês foi de R$ 726,42 milhões, em mais de 87 mil operações de crédito realizadas\nEntre os principais agentes financeiros do programa, destaca-se o Banco do Nordeste (BNB), responsável pelo maior volume de operações, com mais de 86 mil contratos, e pelo maior valor contratado, R$ 720,8 milhões.  \nOutros agentes financeiros são o Banco da Amazônia (Basa), com 565 operações e R$ 2,26 milhões em empréstimos, além das agências de fomento do Pará, Piauí e Rio Grande do Norte. \nO Acredita no Primeiro Passo oferece crédito a juros baixos, por meio dos parceiros financeiros, possível graças a um fundo garantidor constituído pelo Governo Federal que diminui os riscos das operações. \nAlém disso, a iniciativa oferece participação em cursos e o acesso ao microcrédito produtivo orientado. Também há eixos para a inserção no mercado de trabalho formal e para a qualificação profissional. As ações são voltadas para o público do Cadastro Único. \nPrêmio Nacional de Inclusão Socioeconômica\nPara reconhecer e valorizar os melhores projetos desenvolvidos por estados, municípios, empresas e instituições financeiras que promovem a inclusão produtiva de pessoas inscritas no Cadastro Único, contribuindo para reduzir as desigualdades sociais no país, o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) realizará no próximo dia 29 de abril, em Brasília, a cerimônia do Prêmio Nacional de Inclusão Socioeconômica.\nA premiação será dividida em três categorias principais. A primeira categoria, Inserção no Mercado de Trabalho, vai premiar cinco empresas, cinco estados e quinze municípios que se destacaram na criação de oportunidades de emprego e programas de qualificação profissional para beneficiários do CadÚnico. Serão avaliados critérios como número de vagas geradas, taxas de empregabilidade e qualidade das iniciativas de capacitação.\nNa categoria Empreendedorismo e Fomento, o prêmio celebrará histórias inspiradoras de micro e pequenos empreendedores que superaram situações de vulnerabilidade social, além de reconhecer instituições financeiras que desenvolveram programas de crédito e apoio a negócios inclusivos.\nJá a categoria Combate à Desigualdade premiará estados e capitais que apresentaram os melhores resultados no Índice Brasileiro de Empregabilidade e Mercado de Trabalho (IBEM Trabalho), considerando indicadores como formalização, renda média e acesso a direitos trabalhistas.\nAlém das categorias competitivas, a cerimônia fará menções honrosas a organizações da sociedade civil participantes do Programa Acredita, que desenvolvem trabalhos relevantes na área de inclusão produtiva.\nO evento reunirá autoridades governamentais, representantes do setor privado, empreendedores e lideranças sociais para celebrar os avanços na redução das desigualdades no país.\nSERVIÇO\nDia: 29/4/2025Horário: 17hLocal: Brasília Palace Hotel\nPREMIAÇÕES\nCategoria 1: Inserção no Mercado de Trabalho\n- 5 empresas que mais empregaram oriundos do Cadastro Único;\n- 5 estados que mais geraram empregos;\n- 15 municípios que mais geraram empregos;\nCategoria 2: Empreendedorismo e Fomento\n- Trajetórias empreendedoras (uma de cada estado em que opera o Programa Acredita);\n- 5 Instituições Financeiras que mais apoiaram o programa;\nCategoria 3: Combate à desigualdade\n- 5 estados destaques no IBEM Trabalho;\n- 5 capitais de destaque no IBEM Trabalho.\nMenção honrosa: 10 organizações sociais que aderiram ao Programa Acredita.\nAssessoria de Comunicação - MDS\n"
}
{
  "titulo": "Cuidoteca transforma a jornada acadêmica de mães",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/cuidoteca-transforma-a-jornada-academica-de-maes/cats.jpg/@@images/50be65ae-df86-4378-83ca-184b0e43da41.jpeg",
  "datapublicacao": "17/04/2025 20h25",
  "texto": "\nPor muito tempo a universidade foi um sonho distante para muitas pessoas, especialmente para as mulheres.  Roberta Ferreira, 36 anos, era uma delas. Em sua trajetória teve que enfrentar desafios para conciliar a maternidade com os estudos na Universidade Federal Fluminense (UFF), em Niterói (RJ). Mãe solo do Miguel, seis anos, uma criança que “adora construir os próprios brinquedos”, ela conta com uma rede de apoio limitada.\nSem políticas voltadas às mães estudantes e sem espaços para acolher as crianças durante a noite, Roberta via suas possibilidades acadêmicas se estreitarem a cada semestre. Mas, esse cenário mudou com a inauguração da primeira cuidoteca do país. O espaço na UFF integra um projeto-piloto do Plano Nacional de Cuidados coordenado pelo Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS).\nA cuidoteca oferece um espaço seguro, acessível e acolhedor para as crianças com e sem deficiência, de três a dez anos, enquanto seus responsáveis estão em atividades acadêmicas e laborais no campus da universidade.\nEstudante do 7º período de pedagogia na UFF, Roberta mora na Ladeira dos Tabajaras, zona sul do Rio de Janeiro, e acorda todos os dias às 4 horas da manhã para organizar a casa. Em seguida, acorda Miguel para deixá-lo com a avó, que o leva para a aula. Roberta, então, chega para a primeira aula às 7h. Quando termina o período matutino vai buscar o filho na escola.\n\"Sou a primeira da minha família a entrar na universidade pública. Quero que o Miguel cresça sabendo que o conhecimento transforma vidas e que nenhuma mãe deveria ter que escolher entre estudar ou criar seus filhos”, refletiu a estudante que recebe uma bolsa pela UFF e também é beneficiária do Programa Bolsa Família.\nO longo tempo de trajeto e as responsabilidades domésticas impediam que Roberta estudasse integralmente na universidade. E ela está longe de ser uma exceção. Quase 15% dos lares brasileiros são chefiados por mães solo, sendo essa proporção maior nas regiões Norte e Nordeste (PNAD-c, 2022). A maioria dessas mulheres (72,4%) vive só com os filhos e não conta com uma rede de apoio próxima (FGV, 2023). Quando o assunto é a vida acadêmica, 10,3% das mulheres entre 15 e 29 anos abandonam os estudos por conta de afazeres domésticos e cuidados, frente a 0,6 % dos homens.\nPara enfrentar esse cenário, as estudantes da UFF organizaram um coletivo autônomo para oferecer uma rede de apoio para as mães da universidade. Roberta foi uma das idealizadoras dessa iniciativa que cresceu e se transformou no Movimento Mães da UFF, que hoje reúne cerca de 70 mulheres e que se tornou um dos embriões da Cuidoteca.\n“Em 2023, a gente se reuniu aqui no curso de pedagogia com outras mulheres mães. Em uma conversa breve sobre o processo acadêmico das mães aqui, a gente decidiu fundar o Movimento de Mães da UFF. Com isso, a gente reuniu todas as mães, tanto da graduação, como terceirizadas, como professoras para poder pensar as questões maternas dentro da faculdade”, detalhou Roberta.\n\n\n Roberta e o filho Miguel (à esq.) e Hestefânia e a filha Liz (à dir.) Fotos: Lyon Santos/ MDS\nIntegrante do coletivo, Hestefânia Mota já era mãe de Rafael, então um menino de 12 anos, quando ingressou na universidade. A rotina era administrável: ele estudava no mesmo turno que ela, e a proximidade da escola facilitava o dia a dia. No entanto, no segundo período do curso sua realidade mudou: ela engravidou e, sem uma rede de apoio próxima, retornou às aulas com uma bebê de apenas dois meses.\"Durante todo esse tempo, o único apoio que tive foi de outras mães universitárias. Nos organizamos para cuidar dos filhos umas das outras em momentos em que era impossível estar com eles na sala de aula, como apresentações de seminários e avaliações\", contou.Mas essa rede improvisada não eliminava as dificuldades. \"Enquanto outros estudantes liam o material, produziam textos e construíam seus trabalhos, muitas mães estavam alimentando os filhos, cuidando da higiene ou saindo da sala para acalmá-los\", prosseguiu. Agora, a mãe não vê a hora de colocar a filha, Liz, na cuidoteca. Ela então será colega de Lavínia, de três anos, filha de Jennifer da Silva.Jennifer sempre soube que queria estudar. Aos 35 anos, sua vida é marcada por uma trajetória repleta de recomeços, sacrifícios e conquistas. Hoje, graduada em letras literaturas e iniciando sua segunda graduação em letras italiano, sua história se confunde com a de muitas mulheres que precisam equilibrar a maternidade e os estudos.Em 2018, aos 28 anos, Jennifer ingressou na UFF. Casada desde os 19 anos com o companheiro que conheceu no ensino médio, ela planejava formar-se antes de engravidar. Mas a vida, com seu roteiro próprio, trouxe Lavínia em 2021, ainda no final da pandemia.A chegada da filha transformou tudo. \"Ser mãe é muito pesado\", constatou Jennifer, sem romantizar a maternidade. \"Colocam a placa de 'mãe' no teu peito e muitas portas se fecham.\" A escolha de trancar os estudos por um ano não foi fácil, mas era necessária, já que o seu curso era noturno e ela queria estar presente nos primeiros meses da filha.\n\n\n Lavínia na cuidoteca, enquanto a mãe estuda e na rotina com o pai Fotos: Lyon Santos/ MDS\nO retorno ao trabalho foi outro desafio. Contratada como MEI por uma empresa, ela tentou equilibrar o emprego com a maternidade, mas enfrentou resistência do empregador. Mesmo aceitando trabalhar de casa, quando Lavínia tinha apenas dois meses, a situação não durou.\n\"Minha dedicação não era a mesma\", justificaram ao demiti-la em maio de 2023. O mercado de trabalho também não foi receptivo. \"Sempre me perguntavam: 'Quem fica com a tua filha?'\", relembrou. Pergunta ilegal, mas persistente, que se tornou um obstáculo em suas tentativas de recolocação.\nAlém das dificuldades profissionais e acadêmicas, Jennifer enfrentou um novo desafio: cuidar de uma filha com deficiência. Lavínia nasceu albina, condição que foi confirmada aos dois meses de vida.\nSem melanina nos olhos, desenvolveu baixa visão e fotofobia, necessitando de cuidados constantes com proteção solar e acompanhamento oftalmológico. \"A baixa visão não é uma barreira para ela\", orgulha-se a mãe. \"Ela é a líder da turma, cheia de energia e sempre chamando os amigos para brincar.\"\nO suporte da família foi fundamental. Seu marido, diferentemente de muitos pais, assumiu plenamente o papel de cuidador, dividindo as responsabilidades igualmente. \"Ele não me ajuda, ele é pai\", enfatizou Jennifer. Mas a rotina ainda era exaustiva. Ele trabalhava em Magé, a 55 km de Niterói, enfrentando longas horas no trânsito para garantir que ela pudesse estudar.\nFoi com a cuidoteca que veio um divisor de águas, segundo Jennifer. \"Foi como ganhar na loteria\", celebrou. Agora, ela pode assistir às aulas tranquilamente, sabendo que a filha está bem cuidada. \"Facilitou 100% minha vida e a do meu marido.\"\nNo horário das 17h às 22h, a cuidoteca recebe 40 crianças, com cada sala apresentando possibilidades que passam por brincadeiras direcionadas, música, parquinho e até mesmo uma soneca. Os nove bolsistas - que receberam capacitação do MDS, se dividem em todo o espaço para dar conta de atender os e as pequenas.\nA criação da cuidoteca foi viabilizada por meio de uma parceria entre a Secretaria Nacional da Política de Cuidados e Família (SNCF) do MDS e a Universidade Federal Fluminense (UFF).\n\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Acordo entre MDS e Ministério das Mulheres vai promover capacitação para mulheres em superação da dependência química",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/acordo-entre-mds-e-ministerio-das-mulheres-vai-promover-capacitacao-para-atender-mulheres-em-superacao-da-dependencia-quimica/mds_mm_mds.jpeg/@@images/3ca0621e-8f2e-4c7a-9f5a-f27c0118de82.jpeg",
  "datapublicacao": "29/04/2025 16h0029/04/2025 16h04",
  "texto": "O Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) e o Ministério das Mulheres (MM) assinaram, em Brasília, um acordo para ações voltadas às mulheres que estão em entidades de acolhimento em decorrência de transtorno por uso de substâncias. O documento foi assinado pelo ministro Wellington Dias e pela ministra Cida Gonçalves, nesta terça-feira (29.04).\nO protocolo de intenções pretende, entre as iniciativas, fomentar pesquisas com mulheres que recebem atendimento nas unidades de acolhimento, bem como promover atividades de qualificação e capacitação técnica das atendidas visando a inclusão socioeconômica. O acordo também tem o objetivo de capacitar gestores que atuam nesse acolhimento, com foco também nas mães nutrizes, e na elaboração de um guia de orientação para as entidades.\nNo ato de assinatura, o ministro reforçou que o protocolo demonstra o comprometimento do Governo Federal com o bem-estar das mulheres em entidades de acolhimento. \"Buscamos proporcionar um ambiente de recuperação que atenda às necessidades dessas mulheres, com olhar especial para as mães nutrizes. Para isso, é fundamental que tenhamos evidências científicas, com todo o conhecimento que temos no Brasil”.\nWellington Dias prosseguiu: “A partir do trabalho integrado que estamos firmando, com as nossas equipes, com as entidades, poderemos também abrir oportunidades para além do acolhimento, da assistência social e da saúde, de forma a garantir uma alternativa de qualificação e de apoio para o emprego e o empreendedorismo dessas mulheres”, acrescentou.\nTambém na atividade, a ministra Cida Gonçalves tratou da importância da parceria ao abordar os desafios que as mulheres enfrentam e de questões importantes que podem levá-las à dependência química, a começar pela sobrecarga de trabalho e falta de autonomia, especialmente financeira.\n“Essa iniciativa é sobre garantir às mulheres dignidade, cidadania, respeito, que são as coisas mais importantes que nós precisamos ter. Nós precisamos que as mulheres não sofram discriminação, nenhum tipo de preconceito e que estejam no mercado de trabalho, em condições de igualdade. Essa é a proposta que nós estamos praticando e que, com certeza, vai fazer uma diferença para as mulheres brasileiras”, declarou a ministra.\nEm reunião que antecedeu a assinatura do documento, participaram representantes de unidades de acolhimento, parlamentares, prefeituras e grupos técnicos dos ministérios. No MDS, o Departamento de Entidades de Apoio e Acolhimento Atuantes em Álcool e Drogas (Depad) dará avanço às tratativas, junto da Secretaria Nacional de Articulação Institucional, Ações Temáticas e Participação Política do Ministério da Mulheres.\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Wellington Dias articula ações de proteção social com representantes de municípios do Tocantins e Piauí",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/wellington-dias-articula-acoes-de-protecao-social-com-representantes-de-municipios/photo-2025-04-23-21-24-08.jpg/@@images/63acaa1d-59db-4234-8a95-a737e01fc7e4.jpeg",
  "datapublicacao": "23/04/2025 21h3623/04/2025 21h40",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, esteve reunido com vereadores e prefeitos de Tocantins e do Piauí para articular ações de desenvolvimento social com foco em populações em maior vulnerabilidade. As audiências foram realizadas em Brasília, nesta quarta-feira (23.04).\nO titular do MDS e as equipes técnicas da pasta forneceram orientações sobre a adesão de políticas e iniciativas que dão foco à proteção social. Segundo o ministro, o objetivo, a partir das reuniões, é fortalecer o Sistema Único de Assistência Social (SUAS) e, assim, estender e qualificar o atendimento ao público mais vulnerável, em especial, famílias quilombolas e indígenas.\n“É fundamental que todos estejamos em diálogo permanente. Além das orientações sobre equipamentos como CRAS e CREAS, colocamos aqui a meta de integrar as ações de agricultura familiar para fortalecer o trabalho no campo, por meio de iniciativas como o Fomento Rural e o Programa de Aquisição de Alimentos”, destacou Wellington Dias.\nDurante a reunião, o ministro elencou algumas iniciativas da pasta. “Também podemos trabalhar com o Programa Acredita, que é voltado para o apoio ao emprego e ao empreendedorismo; tirar da fome, mas tirar também da pobreza. Orientei, ainda, que no Programa Minha Casa, Minha Vida a prioridade de atendimento deve ser sempre da população do Bolsa Família, pois é uma prioridade para o presidente Lula tirar as pessoas de lugares precários”, explicou.\nPiauíNesta quarta-feira, o ministro também recebeu o prefeito da cidade de Parnaíba, Francisco Emanuel Cunha de Brito, e representantes da bancada federal. \"Foram apresentadas  reivindicações para promover uma melhor estruturação da área social do município. É o que quer o presidente Lula, trabalhar integrado com municípios, estados e com a bancada federal para que a gente possa dar melhores resultados\", salientou Wellington Dias.O prefeito do município piauiense reforçou o compromisso de integração das ações. \"Estamos aqui para somar forças e levar o melhor para o nosso povo, para a nossa cidade e, principalmente, para aquelas pessoas mais humildes. Ajudar a tirar pessoas da situação de vulnerabilidade e dar oportunidades para elas”, disse. Assessoria de Comunicação - MDS"
}
{
  "titulo": "Wellington Dias participa de encontro do Banco do Nordeste nesta sexta-feira (25.04), na Costa do Sauípe (BA)",
  "datapublicacao": "23/04/2025 15h53",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, participa nesta sexta-feira (25.04), às 11h, do Encontro de Administradores 2025 do Banco do Nordeste, que será realizado na Costa do Sauípe (BA), no hotel Ala Terra.\nO evento marca o encontro anual de planejamento estratégico do banco, reunindo mais de 600 gestores — entre gerentes gerais, de agências e ambientes, superintendentes, diretores, o presidente da instituição e membros do conselho de administração. Na ocasião, serão avaliados os resultados do período anterior e traçadas as diretrizes para o próximo ciclo de atuação.\nO ministro integrará um painel especial sobre os 20 anos do programa Agroamigo, maior programa de microcrédito rural orientado da América do Sul e um dos pilares do Acredita no Primeiro Passo, política do Governo Federal voltada à inclusão produtiva e à geração de renda para públicos em situação de vulnerabilidade.\nLançado em 2005, no estado do Piauí, o Agroamigo conta com uma carteira ativa de mais de 1,65 milhão de clientes, dos quais 51% são mulheres — evidenciando o papel estratégico do programa na promoção da autonomia econômica feminina no meio rural. Atualmente, o volume de crédito contratado ultrapassa R$ 13,8 bilhões, fortalecendo a agricultura familiar e impulsionando o desenvolvimento sustentável das comunidades rurais.\nCom uma rede de 430 agentes de microcrédito em campo, o Agroamigo vai além do financiamento: oferece orientação técnica, acompanhamento contínuo e apoio à formalização e sustentabilidade de pequenos empreendimentos rurais.\nServiçoEncontro de Administradores 2025 do Banco do Nordeste - Mesa redonda “Agroamigo 20 anos: desafios e oportunidades”Data: sexta-feira (25.04)Horário: 11hLocal: Hotel Ala Terra, Rodovia BA 99, km 76, Costa do Sauípe, Mata de São João, Bahia\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Em reunião da Andifes, Wellington Dias salienta importância da educação aliada a políticas públicas para maior inclusão social",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/em-reuniao-da-andifes-wellington-dias-salienta-importancia-da-educacao-aliada-a-politicas-publicas-para-maior-inclusao-social/fotos-roberta-aline-mds/@@images/696d83bd-25b7-4816-9ae7-1102121438b5.jpeg",
  "datapublicacao": "24/04/2025 17h5924/04/2025 18h02",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, destacou os principais programas da pasta para reduzir as desigualdades no Brasil e defendeu a importância da educação, aliada a programas sociais, para superação da pobreza e maior inclusão social. As afirmações foram feitas nesta quinta-feira (24.04), durante a 179ª reunião do Conselho Pleno da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior (Andifes).\n“Nas universidades com as quais trabalhamos, muitos estudantes vêm de famílias inscritas no Cadastro Único”, explicou o titular do MDS ao público. “Nós temos milhões de brasileiros que alcançam formação de nível técnico e nível superior e os estudos apontam que este é um caminho seguro para abrir portas para o emprego e empreendedorismo”, defendeu o ministro. \nNo evento, Wellington Dias também enfatizou as conquistas alcançadas pelo MDS no combate às desigualdades. “A maior mudança que fizemos foi garantir que qualquer pessoa que entrar no Cadastro Único e acessar o Bolsa Família só irá sair para cima, sem voltar para a situação de pessoas sem renda”, celebra. \nO Cadastro Único, porta de entrada para diversos programas sociais, como o Bolsa Família, Pé-de-Meia e o Benefício de Prestação Continuada, ficou mais moderno e eficiente neste ano, com uma nova plataforma e informações mais atualizadas e qualificadas, que simplificam o cadastro das famílias, tanto para a população como para os operadores do sistema.  A  plataforma permite a interligação online de diferentes bases de dados do Governo Federal e a automatização de processos.\nOutro ponto destacado pelo ministro foi o Programa Acredita no Primeiro Passo, que visa superar a exclusão e promover a autonomia socioeconômica pelo aumento da renda, com valorização do trabalho e das capacidades empreendedoras das pessoas do Cadastro Único.  No evento, citou a trajetória de pessoas que estão conquistando novos patamares de vida. “São histórias extraordinárias de realidades que melhoraram desde que o Acredita começou. Queremos combater a fome e elevar a classe social dos brasileiros”, explicou.\nDesde que foi instituído, em 2024, o Acredita no Primeiro Passo já ofertou R$ 726,41 milhões, beneficiando 87 mil pessoas. O Banco do Nordeste (BNB) foi responsável pela liberação de R$ 720,8 milhões em crédito para os beneficiários do CadÚnico; o Banco da Amazônia por R$ 2,26 milhões; o Badespi, agência de fomento do Piauí, por R$ 1,1 milhão; além das agências de fomento do Rio Grande do Norte e Pará, com participações menores. \nA Andifes foi criada em 1989, e é a representante oficial das universidades federais na interlocução com os poderes Executivo, Legislativo e Judiciário, com as associações de técnico-administrativos, de professores, de estudantes e com a sociedade em geral.\nAssessoria de Comunicação - MDS\n "
}
{
  "titulo": "Prêmio Nacional de Inclusão Socioeconômica celebra \"campeonato do bem\"",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/premio-nacional-de-inclusao-socioeconomica-celebra-campeonato-do-bem/premio_mds_1.jpeg/@@images/774f9c04-8ca3-4d23-803c-7e8cc49e7a0a.jpeg",
  "datapublicacao": "30/04/2025 00h0001/05/2025 13h17",
  "texto": "“O Prêmio Nacional de Inclusão Socioeconômica é uma novidade. Estamos celebrando hoje o resultado do 'campeonato do bem', um campeonato que é fruto de muito trabalho”, declarou o ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, durante a cerimônia de entrega da premiação nesta terça-feira (29.04), em Brasília.\nO evento reconheceu projetos voltados à geração de renda, qualificação profissional e fomento ao empreendedorismo para famílias inscritas no Cadastro Único, consolidando o compromisso do Governo Federal com a redução das desigualdades e a ascensão social.\nParticiparam da solenidade o vice-presidente da República e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin; o secretário-geral da Presidência da República, Márcio Macedo; os governadores Rafael Fonteles (Piauí) e Fábio Mitidieri (Sergipe), o presidente do Banco do Nordeste (BNB), Paulo Câmara, além de senadores, deputados e representantes de instituições públicas e privadas.\nEsse trabalho não foi apenas para tirar as pessoas da fome, mas também de dar a mão a elas para superar a miséria e a pobreza\" Wellington Dias, ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome\nEm seu discurso, o ministro Wellington Dias enfatizou a importância da premiação como reconhecimento do esforço para transformar a vida de milhões de brasileiros. “É um momento de prestar contas”, declarou o titular do MDS, que ainda relembrou o cenário desafiador encontrado no início do governo do presidente Lula, com 33 milhões de pessoas em situação de fome. Ele ainda destacou que o trabalho realizado vai além da assistência imediata.\n“Esse trabalho não foi apenas para tirar as pessoas da fome, mas também de dar a mão a elas para superar a miséria e a pobreza, oferecendo todo o apoio necessário para que, através da educação, do emprego e do empreendedorismo, elas alcancem um patamar de vida melhor”, prosseguiu.\nO vice-presidente Geraldo Alckmin classificou o momento como positivo para o país. “Como bem disse Wellington, este é o 'campeonato do bem', e vocês conquistaram o prêmio desse campeonato”, parabenizou. Em sua fala, o vice-presidente destacou o crescimento do PIB (Produto Interno Bruto), o aumento do salário mínimo acima da inflação e o crescimento da massa salarial como um todo, como indicadores de um cenário econômico promissor.\n“Mas o maior desafio é que temos um mundo mais rico, com muita liquidez, e ao mesmo tempo mais desigual. Estamos reduzindo a desigualdade e promovendo o desenvolvimento com justiça social. Quero concluir dizendo que só a democracia promove a inclusão”, frisou o vice-presidente.\n\nConheça os premiados\nO secretário de Inclusão Socioeconômica do MDS, Luiz Carlos Everton, detalhou a visão estratégica por trás do Programa Acredita no Primeiro Passo. “O ministro entendeu que era preciso ir além da proteção social. Era necessário abrir oportunidades para milhões de brasileiros inscritos no Cadastro Único, oferecendo uma porta de esperança, autonomia e dignidade\", explicou.\nLuiz Carlos ressaltou ainda o papel fundamental do Acredita, sancionado em julho de 2024, como um motor para a inclusão socioeconômica, proporcionando capacitação para que os cidadãos consigam emprego, iniciem seus próprios negócios e melhorem suas condições de vida.\n“O que move este programa é uma causa grandiosa: acreditar na força dos invisíveis, na capacidade de pessoas que só precisam de uma chance para crescer. Queremos que o Programa Acredita resgate sonhos, reacenda a fé e prove que, quando se acredita no ser humano, a pobreza não tem a última palavra”, concluiu.\nA confeiteira Valdenice Carvalho, representando o estado do Piauí, subiu ao palco para receber o reconhecimento na categoria que premiou os empreendedores beneficiados pelo empréstimo subsidiado do Acredita. Ela contou como transformou uma atividade informal em negócio sustentável após acessar linhas de crédito do governo.\n“Comecei vendendo um bolo para a sogra de uma amiga. Depois, as encomendas cresceram com divulgação nas redes sociais”, disse Valdenice, que hoje atende pedidos diários de mini bolos. O ponto de virada veio com o acesso a financiamentos. “Primeiro usei o Crédito Amigo para comprar uma batedeira e um refrigerador. Com o Acredita, consegui um valor maior e adquiri mais equipamentos, como uma panela elétrica”, explicou.\nRepresentantes de instituições que têm sido parceiras do MDS também compartilharam seus resultados. O CEO do Grupo Carrefour no Brasil, Stéphane Maquaire, agradeceu ao reconhecimento do trabalho realizado pela empresa.\n“Entendemos que esse é o nosso papel. Como o maior varejista do país, acreditamos que nossa grandeza nos impulsiona a participar da mobilidade social dentro do Brasil. Já contratamos mais de 69 mil pessoas do Cadastro Único, e queremos demonstrar, além desse número, a nossa participação nessa mobilidade, para que ainda mais pessoas tenham a oportunidade de trabalhar com carteira assinada\", afirmou Maquaire.\nO Superintendente Regional do Banco da Amazônia (Basa), com atuação no Amapá, Pará, Maranhão e Tocantins, destacou o compromisso da instituição com o desenvolvimento local. “Porque o Basa acredita nesse programa. Estamos no caminho certo, formalizando e apoiando os pequenos negócios, principalmente na nossa Amazônia, com suas grandes distâncias e difícil acesso”, pontuou.\n“Nosso desafio é fazer com que esse repasse, que já ultrapassa 70%, chegue àqueles municípios que realmente possuem os indicadores econômicos mais desafiadores”, completou o superintendente da instituição financeira.\nO presidente do BNB, Paulo Câmara, enfatizou o papel do crédito como ferramenta de transformação social. \"Na mão de poucos, o crédito não representa nada. Na mão de muitos, é igualdade e justiça social\", disse, que anunciou a previsão de investimento de R$ 1,6 bilhão do banco em 2025 no Acredita. O objetivo é alcançar um número ainda maior de pessoas no Nordeste.\nJá o governador do Piauí, Rafael Fonteles, compartilhou o orgulho de o estado ser reconhecido como o que mais gerou empregos para o público do Cadastro Único nos dois últimos anos. \"Estamos celebrando algo muito importante, que é a inclusão socioeconômica das famílias. Esse prêmio nacional demonstra que nós também, no Piauí, estamos fazendo o nosso dever de casa. E, portanto, digo que vamos continuar acelerando para provar para o Brasil inteiro que o passarinho mais fraco pode ser o primeiro a voar”, finalizou o governador.\n\nMinistério do Desenvolvimento e Assistência Social · MDS anuncia vencedores do Prêmio Nacional de Inclusão Socioeconômica\nLeia também:\nLucro dos pequenos negócios atinge recorde em 2024, aponta estudo da FGV\nEm 2024, renda do trabalho faz Brasil ter queda histórica da desigualdade social\nNordeste lidera crescimento da renda do trabalho em 2024, aponta FGV\n\n\n .\n\n\n\n .\n\n\n\n .\n\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Banco do Nordeste anuncia R$ 1,6 bilhão para o Programa Acredita no Primeiro Passo em 2025",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/banco-do-nordeste-anuncia-r-1-6-bilhao-para-o-programa-acredita-no-primeiro-passo-em-2025/54482265624_6a0911df5d_k.jpg/@@images/0b846582-8b21-4d55-a6a8-21a9ec9432f8.jpeg",
  "datapublicacao": "28/04/2025 17h5528/04/2025 19h21",
  "texto": "O Banco do Nordeste (BNB) vai destinar R$ 1,6 bilhão para o Programa Acredita no Primeiro Passo em 2025. A iniciativa do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) oferece microcrédito a famílias inscritas no Cadastro Único, porta de entrada para os programas sociais.\nO anúncio foi feito pelo presidente do banco, durante evento realizado na última sexta-feira (25.04), na Costa do Sauípe, litoral baiano. “Tenho uma boa notícia. Depois de fazermos os cálculos, o que era R$ 1 bilhão para 2025, se tornará R$ 1, 6 bilhão para o Programa Acredita”, revelou Paulo Câmara. \nO valor representa um aumento de 60% em relação à previsão inicial orçamentária para este ano e tem como objetivo impulsionar o empreendedorismo entre a população em situação de vulnerabilidade, gerando renda e novos postos de trabalho na região Nordeste.\nO secretário de Inclusão Socioeconômica do MDS, Luiz Carlos Everton, que participou do evento ao lado do ministro Wellington Dias, enfatizou o potencial do incremento. “O anúncio do presidente do Banco do Nordeste reforça o papel e a importância do Programa Acredita em atender os pequenos”, celebrou.\nEntre os principais agentes financeiros do programa, o Banco do Nordeste é o responsável pelo maior volume de operações (dados de até fevereiro de 2025), com mais de 86 mil contratos e mais de R$ 720,8 milhões em operações de crédito realizadas.\nSegundo Paulo Câmara, o Acredita no Primeiro Passo busca pessoas em programas sociais e oferece a oportunidade de ter uma renda adicional e empreender. “O programa busca levar crédito para quem mais precisa, gerar renda e emprego, e impulsionar o crescimento do Nordeste\", detalhou.\n\nMinistério do Desenvolvimento e Assistência Social · Prêmio do MDS reconhece iniciativas que promovem a geração de renda para inscritos no CadÚnico\nLeia também:\nLucro dos pequenos negócios atinge recorde em 2024, aponta estudo da FGV\nEm 2024, renda do trabalho faz Brasil ter queda histórica da desigualdade social\nNordeste lidera crescimento da renda do trabalho em 2024, aponta FGV\nPrêmio Nacional de Inclusão Socioeconômica\nPara reconhecer e valorizar os melhores projetos desenvolvidos por estados, municípios, empresas e instituições financeiras que promovem a inclusão produtiva de pessoas inscritas no Cadastro Único, contribuindo para reduzir as desigualdades sociais no país, o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) realizará no próximo dia 29 de abril, em Brasília, a cerimônia do Prêmio Nacional de Inclusão Socioeconômica.\nA premiação será dividida em três categorias principais. A primeira categoria, Inserção no Mercado de Trabalho, vai premiar cinco empresas, cinco estados e quinze municípios que se destacaram na criação de oportunidades de emprego e programas de qualificação profissional para beneficiários do CadÚnico. Serão avaliados critérios como número de vagas geradas, taxas de empregabilidade e qualidade das iniciativas de capacitação.\nNa categoria Empreendedorismo e Fomento, o prêmio celebrará histórias inspiradoras de micro e pequenos empreendedores que superaram situações de vulnerabilidade social, além de reconhecer instituições financeiras que desenvolveram programas de crédito e apoio a negócios inclusivos.\nJá a categoria Combate à Desigualdade premiará estados e capitais que apresentaram os melhores resultados no Índice Brasileiro de Empregabilidade e Mercado de Trabalho (IBEM Trabalho), considerando indicadores como formalização, renda média e acesso a direitos trabalhistas.\nAlém das categorias competitivas, a cerimônia fará menções honrosas a organizações da sociedade civil participantes do Programa Acredita, que desenvolvem trabalhos relevantes na área de inclusão produtiva.\nO evento reunirá autoridades governamentais, representantes do setor privado, empreendedores e lideranças sociais para celebrar os avanços na redução das desigualdades no país.\nSERVIÇO\nDia: 29.04Horário: 17hLocal: Brasília Palace Hotel\nPREMIAÇÕES\nCategoria 1: Inserção no Mercado de Trabalho\n- 5 empresas que mais empregaram oriundos do Cadastro Único;\n- 5 estados que mais geraram empregos;\n- 15 municípios que mais geraram empregos;\nCategoria 2: Empreendedorismo e Fomento\n- Trajetórias empreendedoras (uma de cada estado em que opera o Programa Acredita);\n- 5 Instituições Financeiras que mais apoiaram o programa;\nCategoria 3: Combate à desigualdade\n- 5 estados destaques no IBEM Trabalho;\n- 5 capitais de destaque no IBEM Trabalho.\nMenção honrosa: 10 organizações sociais que aderiram ao Programa Acredita.\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Ministro Wellington Dias participa do Pacto Paraibano pela Primeira Infância em João Pessoa",
  "datapublicacao": "25/04/2025 14h27",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), Wellington Dias, estará em João Pessoa, capital da Paraíba, nesta segunda-feira (28.04), para participar do evento Pacto Paraibano pela Primeira Infância, no Teatro Pedra do Reino, no Centro de Convenções da cidade.\nO evento começa às 8h, com o credenciamento. Às 9h, está marcada a mesa de abertura. Já às 10h30, o ministro Wellington Dias ministrará uma palestra com o tema \"Políticas Públicas de Melhorias pela Primeira Infância sob a Ótica da União\".\nPromovido pelo Tribunal de Contas da Paraíba (TCE-PB), o seminário tem como objetivo impulsionar o desenvolvimento integral de crianças de 0 a 6 anos, por meio do fortalecimento das políticas públicas voltadas à primeira infância. A programação reunirá autoridades, especialistas e gestores públicos para discutir caminhos concretos de cuidado, educação e proteção das crianças no estado.\nServiço\nPacto Paraibano pela Primeira InfânciaData: Segunda-feira, 28 de abrilHorário: 10h30 – Palestra do ministro Wellington DiasLocal: Teatro Pedra do Reino – Centro de Convenções de João Pessoa (PB)\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "MDS assina acordo com ministérios para qualificar cozinhas solidárias e promover dignidade à população em situação de rua",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/mds-assina-acordo-com-ministerios-para-qualificar-cozinhas-solidarias-e-garantir-dignidade-a-populacao-em-situacao-de-rua/foto-2-3-22-04.jpeg/@@images/50180739-3fc9-4db5-b0b5-7e710ca661f1.jpeg",
  "datapublicacao": "22/04/2025 17h3523/04/2025 15h34",
  "texto": "“A nossa prioridade com a população de rua começa a partir da garantia da alimentação. Hoje, estamos dando novos passos, com a criação de oito cozinhas solidárias adicionais para atender a esse público, além da priorização do Minha Casa, Minha Vida, que permite uma moradia digna”. A afirmação do ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, foi feita nesta terça-feira (22.04), durante a assinatura de um Acordo de Cooperação Técnica (ACT) entre o MDS, o Ministério do Trabalho e Emprego (MTE) e o Ministério dos Direitos Humanos e da Cidadania (MDHC), em Brasília.O documento tem como objetivo apoiar, equipar e qualificar oito cozinhas solidárias geridas por movimentos de populações em situação de rua e catadores autônomos, com a ampliação de perspectivas de geração de trabalho e renda para a construção de experiências de referência de boas práticas. Os locais contemplados são: Curitiba; Belo Horizonte; São Paulo; São Bernardo do Campo (SP); Porto Alegre; Brasília; Boa Vista; e Antônio Carlos (SC). A Fundação Banco do Brasil e o Instituto In Rua assinaram um acordo para equipar essas tecnologias sociais que fazem parte do ACT.\nPara o titular do MDS, as pessoas que se encontram em situação de rua precisam de acolhimento e da garantia de segurança alimentar e nutricional. “A partir deste ato já vamos poder qualificar as cozinhas e oferecer as refeições para esses brasileiros em vulnerabilidade”, explicou. “Também teremos a integração com o Minha Casa, Minha Vida, como prioridade para levar essas políticas à população em situação de rua”, detalhou. Além disso, Wellington Dias salientou o trabalho conjunto. “É importante uma articulação maior junto ao parlamento, para garantirmos os recursos públicos necessários para a política ‘Rua Visível’, para buscar alcançar a perspectiva de uma cozinha solidária, em cada um dos 27 estados, com estrutura para fornecer refeições para a população em situação de rua. A prioridade das prioridades do Brasil, na área social, é cuidar da população em situação de rua”, comentou. \nA prioridade das prioridades do Brasil, na área social, é cuidar da população em situação de rua”Wellington Dias, ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome \nA ministra dos Direitos Humanos e da Cidadania, Macaé Evaristo, lembrou do longo caminho ainda a ser feito para mudar as condições de vida efetiva das pessoas em vulnerabilidade. “A nossa luta pela população em situação de rua é cotidiana”, afirmou. “Espero que possamos, a cada dia, trabalhar e construir para fazer a diferença na vida de cada um”, acrescentou. \nDurante o evento, também foi assinada a Portaria do MDHC e Ministério das Cidades de Prioridade do Programa Minha Casa Minha Vida para a População em Situação de Rua.\nPara o ministro das Cidades, Jader Filho, todas as pessoas têm o direito de fazer, pelo menos, três refeições por dia. “O dia de hoje sinaliza como nosso governo pensa e enxerga esse problema. Esse é o primeiro passo, mas não será o único passo”, argumentou. “O que for necessário para que a gente avance nesta pauta, nesta injustiça, nesta mazela que vemos há tanto tempo em nosso país, contem conosco”, destacou.\nPara Joana D’Arc Basílio, vice-presidente do Comitê Intersetorial de Acompanhamento e Monitoramento da Política Nacional para a População em Situação de Rua (CIAMP Nacional), a cerimônia marcou um momento histórico e político, que se contrapõe a quem não aceita a população em situação de rua como cidadão. “Não é momento de maquiar o que está acontecendo nesse país, mas de pedir socorro e falar claramente sobre o que está acontecendo”, disse.\nO secretário nacional de Economia Popular e Solidária, Gilberto Carvalho, também enfatizou a importância da ação conjunta. “Vocês, dos movimentos sociais, não deixem de erguer a voz, e nós, governo, ergueremos a nossa internamente também, para o bem da população que vive em situação de rua neste país”.\n\nMinistério do Desenvolvimento e Assistência Social · Acordo interministerial beneficia população de rua com cozinha solidárias\nParceria\nOs ministérios são responsáveis pela gestão e acompanhamento das ações da parceria, pela qualificação das cozinhas solidárias e pela construção do referencial de boas práticas de cozinhas geridas por movimentos de população em situação de rua, para posterior multiplicação. A parceria iniciada em abril de 2025 vai até abril de 2027.\nO MDS será responsável por acompanhar as ações das cozinhas solidárias e contribuir, por meio das modalidades do Programa Cozinha Solidária, com apoio financeiro complementar à oferta de refeições. Além disso, a pasta assume a missão de qualificar a entidade gestora do movimento de população em situação de rua para participar do próximo edital do programa.\nOutras ações são o fornecimento de alimentos in natura ou minimamente processados por meio do Programa de Aquisição de Alimentos (PAA) e a formação profissional, técnica e cidadã em conjunto com o MDHC e o MTE.\nO MTE tem a responsabilidade de contratar e acompanhar o trabalho de oito agentes de economia popular e solidária para mobilização, articulação e implementação de ações de autogestão, para geração de trabalho e renda nas cozinhas solidárias e articulação de parcerias.\nJá o MDHC deverá articular as ações com o movimento de população em situação de rua e com o CIAMP- Rua nos territórios, contratar e gerir parceria com instituição de pesquisa especializada na temática da população em situação de rua para qualificação das cozinhas solidárias e produção de referencial de boas práticas.\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "PAA adquire e distribui mais de 2,15 mil toneladas de alimentos em março",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/paa-adquire-e-distribui-mais-de-2-15-mil-toneladas-de-alimentos-em-marco/53925362084_9d11c9b152_k.jpg/@@images/911e841c-6a4a-43b6-bbf0-7522b20947c9.jpeg",
  "datapublicacao": "23/04/2025 15h10",
  "texto": "O Governo Federal, por meio do Programa de Aquisição de Alimentos (PAA), adquiriu mais de 2,15 mil toneladas de alimentos produzidos por agricultores familiares em março. O total investido na compra chegou a R$ 15,13 milhões e beneficiou 5.545 produtores rurais em todo o país.\nOs valores são da modalidade Compra com Doação Simultânea do PAA, efetuada pelo Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), diretamente com as prefeituras e os governos estaduais. Foram adquiridos mais de 200 tipos de alimentos, que foram distribuídos às instituições que atendem pessoas em situação de insegurança alimentar habilitadas ao programa.\nO PAA tem o objetivo de ajudar a promover a segurança alimentar e nutricional por meio do fortalecimento da produção local da agricultura familiar e da distribuição de alimentos saudáveis para pessoas em situação de vulnerabilidade. Os produtos adquiridos pelo programa estão alinhados com as diretrizes da cesta básica de alimentos do Governo Federal, reforçando o compromisso com o direito à alimentação adequada e saudável.\nPor estado\nO estado com maior volume de alimentos adquiridos foi o Pará, com 708 agricultores contemplados. O recurso repassado às famílias produtoras rurais foi de R$ 1,81 milhão, possibilitando a aquisição de 266,99 toneladas de alimentos.\nNo Paraná, 582 agricultores receberam R$ 1,18 milhão na venda de 155,65 toneladas de alimentos.  Em seguida, a Bahia teve 459 produtores rurais contemplados em uma transferência de R$ 1,41 milhão. A produção no estado foi de 231,87 toneladas.\nVariedade\nA variedade de itens é organizada em grupos alimentares que atendem a todas as necessidades nutricionais, como frutas frescas, proteínas, grãos, além de hortaliças e verduras.\nEm março, os alimentos adquiridos pelo PAA em maior quantidade foram: mandioca (280,82 toneladas); banana (246,32 ton); abóbora (192,33 ton); melancia (167,57 ton); milho (138,16 ton); batata doce (68,06 ton); limão (55,66 ton); coco (48,78 ton); (mamão 40,59 ton); e alface (37,34 ton).\nPirarucu (10 ton), galinha (7,04 ton) e peixes variados (5,95 ton) estão entre as proteínas adquiridas em maior volume. Além da carne bovina (5,24 ton) e dos ovos de galinha (5,16 ton), o leite de vaca (4,82 ton), a carne caprina (4,17 ton) e a carne de frango (4,04 ton) também se destacam pela quantidade comprada no mês de março.\n\n\n .\n\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Wellington Dias destaca políticas brasileiras contra a fome e a pobreza em encontro dos Gaepes",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/wellington-dias-destaca-politicas-brasileiras-contra-a-fome-e-a-pobreza-em-encontro-dos-gaepes/foto-roberta-aline-mds/@@images/63affe7e-4505-4331-95ed-1332c4e25530.jpeg",
  "datapublicacao": "24/04/2025 14h59",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), participou da cerimônia de abertura do primeiro encontro nacional dos Gabinetes de Articulação para a Efetividade da Política da Educação (Gaepes), na manhã desta quinta-feira (24.04), em Brasília.  O evento buscou debater formas de colaboração entre diferentes setores para impulsionar transformações positivas na educação. \nNo evento, o  titular do MDS destacou as políticas públicas realizadas pela pasta e que atuam diretamente na redução das desigualdades sociais. “A pobreza não é só alimentação e não é só renda. É preciso olhar para o ser humano de forma integrada”, avaliou. “No MDS, temos o Cadastro Único, que oferece 48 programas destinados aos mais vulneráveis e estamos alcançando bons resultados na redução da fome, da extrema pobreza e da pobreza. Nosso caminho é tirar da fome e levar estas pessoas para a classe média”, explicou. \nJá o presidente da Associação dos Membros dos Tribunais de Contas (Atricon), Edilson Silva, falou sobre as experiências efetivas dos Gaepes e os bons resultados gerados para crianças e cidadãos brasileiros. “Nosso propósito é colaborar e ser parceiro na busca incessante da política pública para a educação de qualidade”, afirmou. \nPara a conselheira Cilene Lago Salomão, do Tribunal de Contas de Roraima, as políticas públicas bem aplicadas têm o poder de transformar vidas e esta mudança já deve ser iniciada na infância. “As crianças precisam que as políticas públicas cheguem até elas. A educação é um instrumento transformador, é a chave para o desenvolvimento do país”, defendeu. \nAo longo do encontro, a  presidente do Instituto Articule, Alessandra Gotti, defendeu a união entre os poderes para fortalecer as políticas públicas e para promover melhoria de vidas dos mais vulneráveis. “É pelas crianças e jovens que todos estamos reunidos nesta sala hoje, principalmente por aquelas que mais precisam”, salientou. \nGaepes\nOs Gaepes são governanças horizontais e democráticas que reúnem gestores públicos, órgãos de controle, o sistema de Justiça, o Legislativo e a sociedade civil para promover soluções efetivas para os desafios da educação.\nIdealizados pelo Instituto Articule, são frutos de uma cooperação com a Associação dos Membros dos Tribunais de Contas do Brasil (Atricon) e o Comitê Técnico da Educação do Instituto Rui Barbosa (CTE-IRB), e contam com a parceria dos Tribunais de Contas locais nos territórios em que estão instalados.Instalados em Rondônia, Goiás, Mato Grosso, Piauí, Rio Grande do Norte e no Arquipélago do Marajó, além da atuação em âmbito nacional, os Gaepes têm se consolidado como espaços de diálogo e cooperação que impulsionam avanços concretos na política educacional do país e dos territórios em que atuam.\nEvento\nOs debates realizados tiveram como ponto de partida as experiências acumuladas pelos Gabinetes de Articulação para a Efetividade da Política da Educação (Gaepes), governanças interinstitucionais idealizadas pelo Instituto Articule e operacionalizadas em cooperação com Atricon e IRB, por meio do seu Comitê Técnico da Educação. \nO encontro reuniu gestores públicos, representantes dos Tribunais de Contas, do Sistema de Justiça, do Poder Legislativo e da sociedade civil que discutiram o fortalecimento da colaboração no ecossistema da política pública com foco na garantia do direito à educação de qualidade e com equidade.\nAssessoria de Comunicação - MDS\n"
}
{
  "titulo": "Ministro Wellington Dias participa do lançamento da Oferta Regional de Proteção Social do PNUD para América Latina e Caribe",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/ministro-wellington-dias-participa-do-lancamento-da-oferta-regional-de-protecao-social-do-pnud-para-america-latina-e-caribe/foto-23-04-2-3.jpeg/@@images/b2c62d98-11be-49b8-a37e-b4444cf765b0.jpeg",
  "datapublicacao": "23/04/2025 15h0124/04/2025 16h50",
  "texto": "O ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, participou do lançamento da Oferta Regional de Proteção Social do Programa das Nações Unidas para o Desenvolvimento (PNUD) para América Latina e Caribe, na manhã desta quarta-feira (23.04). Com a presença de líderes de governos da América Latina, do Caribe e representantes da agência da ONU, o evento apresentou os serviços de proteção social para a região ofertados pela entidade internacional, destacando parcerias como o financiamento de Luxemburgo, no valor de € 13 milhões (euros), e projetos em 18 países.\nO titular do MDS destacou o lançamento do novo Cadastro Único no Brasil que, graças à tecnologia de ponta, cruza dados com a Receita Federal, INSS e outros órgãos, reduzindo fraudes e garantindo que os recursos cheguem a quem mais precisa. O Cadastro Único é a porta de entrada para diversos programas sociais brasileiros, como o Bolsa Família, a Tarifa Social de Energia e o Minha Casa, Minha Vida.\n“Criamos um modelo que permite que, mesmo quando as pessoas saiam da extrema pobreza ou da pobreza, elas permaneçam no Cadastro Único, para que possamos acompanhar e ajudar essas pessoas a saírem de forma definitiva da pobreza”, explicou. “Este cadastro garante que os benefícios, como o Bolsa Família, possam chegar realmente às mãos certas”, detalhou.\nO ministro também falou sobre o papel do Governo Federal em diminuir as desigualdades sociais. “São 48 programas relacionados ao Cadastro Único. Com um cadastro eficiente, nós podemos chegar aos que necessitam de ajuda”, avaliou. “Além disso, com um cadastro mais eficiente nós podemos combater as fraudes”, completou.\nNo encontro, o titular do MDS fez um resumo sobre as principais ações desenvolvidas pela pasta no combate à fome, redução das desigualdades sociais, garantia da segurança alimentar e nutricional, políticas de cuidados, papel da assistência social, geração de renda e incentivo ao empreendedorismo.\nSegundo a diretora regional do PNUD na América Latina e Caribe, Michelle Muschett, essas ações têm efeitos positivos em muitas realidades que, hoje, sofrem com o impacto das desigualdades. “A política social é o meio fundamental para melhorar a vida das pessoas na América Latina e no Caribe. Que possamos colocar a resiliência no centro da política pública”, defendeu. “A proteção social desempenha um papel fundamental na construção dessa resiliência”, enfatizou.\nPara a especialista em proteção social do Centro Regional do PNUD para América Latina e Caribe, Francine Pickup, os temas debatidos durante a reunião são uma parte importante das questões e possibilidades trabalhadas no PNUD. “Vemos a proteção social como elemento crítico para ter a prosperidade ao redor do mundo”, salientou.\nOs temas centrais discutidos incluíram o fortalecimento de sistemas de proteção social, a proteção social adaptativa, clima e crises econômicas, a inclusão de gênero e populações vulneráveis, além do financiamento sustentável e parcerias.\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Com recursos do PAA, decisão do grupo gestor do programa vai melhorar fluxo entre demanda e oferta de sementes",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/com-recursos-do-paa-decisao-do-grupo-gestor-do-programa-vai-melhorar-fluxo-entre-demanda-e-oferta-de-sementes/53645366246_18b6539057_k.jpg/@@images/0a92d181-5303-420c-bfdd-4dff56316245.jpeg",
  "datapublicacao": "17/04/2025 17h39",
  "texto": "O Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), coordenador do Grupo Gestor do PAA, publicou, nesta quinta-feira (17.4), uma resolução para melhorar o fluxo entre a demanda de sementes dos públicos prioritários do Programa de Aquisição de Alimentos (PAA) com a oferta de sementes das organizações da agricultura familiar. O objetivo é garantir a chegada dos produtos até povos e comunidades tradicionais.\nO documento estabelece as normas que regem a compra e a destinação de sementes, mudas e materiais propagativos adquiridos com recursos do PAA, no âmbito da modalidade Compra com Doação Simultânea. A medida também padroniza melhor o formato de apresentação das demandas, tornando o processo de seleção e atendimento mais ágil.\nO foco é atender grupos prioritários do programa - povos indígenas, quilombolas, povos e comunidades tradicionais e assentados da reforma agrária. Com a doação de sementes e mudas pelo PAA é possível melhorar a diversidade e a quantidade da produção nesses territórios, contribuindo para a segurança alimentar e nutricional dessas famílias.\nNa mesma medida, a aquisição desses itens pretende promover e valorizar a biodiversidade, com fomento à multiplicação e restauração da diversidade ecológica dos ecossistemas. Além disso, incentiva o aumento da produção de sementes e mudas adequadas às especificidades regionais por parte das organizações da agricultura familiar.\nSão fornecedoras de sementes, mudas e materiais propagativos os beneficiários fornecedores e as cooperativas, associações e outras organizações da agricultura familiar, incluindo os que produzam em áreas urbanas e periurbanas. O documento prevê que sejam estabelecidas estratégias coletivas de multiplicação de sementes, mudas e materiais propagativos, a exemplo de feiras, redes, casas e bancos comunitários de sementes.\nPAA\nO Programa de Aquisição de Alimentos (PAA) tem duas finalidades centrais: promover o acesso das pessoas à alimentação e incentivar a produção da agricultura familiar. Por meio do programa, são adquiridos alimentos de agricultores e agricultoras familiares que tenham a Declaração de Aptidão ao Pronaf (DAP) ou o Cadastro Nacional da Agricultura Familiar (CAF). Assim, do lado da produção, o PAA promove a inclusão produtiva no meio rural, à medida que fortalece a agricultura familiar, gera trabalho e renda, e desenvolve a economia local.\nOs alimentos adquiridos pelo PAA são destinados por doação a pessoas em situação de insegurança alimentar e nutricional atendidas por entidades da rede socioassistencial, equipamentos de alimentação e nutrição (restaurantes populares, cozinhas solidárias e comunitárias e bancos de alimentos) e rede pública e filantrópica de saúde, educação e justiça.\nAssessoria de Comunicação - MDS"
}
{
  "titulo": "Secretária Eliane Aquino destaca a importância do Pacto Federativo na gestão do Bolsa Família em oficina no Maranhão",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/secretaria-eliane-aquino-destaca-a-importancia-do-pacto-federativo-na-gestao-do-programa-bolsa-familia-em-oficina-no-maranhao/junior-foicinha-gov-maranhao-1/@@images/c225d5e3-a731-4e22-a2d1-1e824b991d7c.jpeg",
  "datapublicacao": "25/04/2025 15h5725/04/2025 16h52",
  "texto": "O Programa Bolsa Família foi tema de uma das oficinas realizadas durante o Encontro de Prefeitas e Prefeitos do Maranhão. O evento foi promovido pelo governo estadual, no Centro de Convenções Pedro Neiva de Santana, em São Luís, nesta quinta-feira (24.04) e sexta-feira (25.04).\nNo encontro, a secretária Nacional de Renda de Cidadania do MDS, Eliane Aquino, destacou a necessidade do fortalecimento e do comprometimento das gestões com o preenchimento do cadastro, com o uso correto dos recursos do Índice de Gestão Descentralizada (IGD), bem como com o acompanhamento das gestantes, crianças e adolescentes nas condicionalidades.\nAquino também fez questão de reforçar o papel fundamental do pacto federativo entre União, estados e municípios para que os programas sociais e políticas públicas continuem alcançando as famílias que mais precisam.\n“Desde o início do governo Lula, essa parceria com os estados voltou a acontecer de maneira muito forte. A visão do presidente é fazer com que o Bolsa Família chegue cada vez mais a quem precisa. Sem os estados e municípios, não conseguimos desenvolver o programa da melhor forma possível. O Maranhão tem sido um forte parceiro”, destacou. \nO coordenador da Rede Federal de Fiscalização do Programa Bolsa Família (PBF) e do CadÚnico, João Paulo de Faria Santos explicou o papel da Rede. “Aqui, na palestra, falamos sobre o que é a Rede Federal de Fiscalização e a sua importância. A ideia é garantir que os benefícios cheguem a quem realmente precisa. A partir disso, apresentamos os planos de ação. Temos parcerias com os estados, e o Maranhão é um dos nossos parceiros”.\nDurante a oficina, também foram abordados alguns pontos fundamentais, a exemplo dos critérios para acesso ao programa e o processo para recebimento do benefício. Para ter direito ao Bolsa Família, a principal regra é que a renda mensal por pessoa da família seja de, no máximo, R$ 218. Além disso, é necessário estar inscrito no Cadastro Único, com os dados corretos e atualizados. O cadastro deve ser feito nos postos de atendimento da assistência social dos municípios, como os Centros de Referência de Assistência Social (CRAS).\nA oficina também contou com a participação da Diretora de Benefícios da Senarc, Caroline Paranayba; da Coordenadora-Geral de Gestão de Processos de Cadastramento da Sagicad, Ana Gabriela Sambiase; prefeitas, prefeitos e trabalhadores da rede.\nRede Federal de Fiscalização\nA fiscalização do Programa Bolsa Família é feita por meio de quatro principais processos:\n\nAveriguação Cadastral de Renda: verifica divergências entre a renda declarada e outras fontes de informação;\nAveriguação Cadastral Unipessoal: analisa inconsistências na composição familiar;\nRevisão Cadastral: garante a atualização periódica dos dados;\nPovoamento automático de informações de renda formal: medida implementada em 2023, que aprimora o cruzamento de dados sobre a renda dos beneficiários no Cadastro Único.\n\nAssessoria de Comunicação - MDS \n "
}
{
  "titulo": "No Acampamento Terra Livre, povos indígenas reiteram a importância do alimento como direito e resistência",
  "linkimg": "https://www.gov.br/mds/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/no-acampamento-terra-livre-povos-indigenas-reiteram-a-importancia-do-alimento-como-direito-e-resistencia-1/whatsapp-image-2025-04-17-at-16-59-45.jpeg/@@images/e2531166-6432-4733-baa8-14702311fa43.jpeg",
  "datapublicacao": "17/04/2025 17h32",
  "texto": "Mais de nove mil indígenas de 200 povos ocuparam a capital federal, em abril, no Acampamento Terra Livre (ATL), maior assembleia indígena das Américas, que celebra os 20 anos da Articulação dos Povos Indígenas do Brasil (Apib) em 2025. Na ocasião, mil cestas básicas e quatro toneladas de alimentos in natura foram entregues pelo Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), em parceria com a Companhia Nacional de Abastecimento (Conab). \n\n\n Janaína Oliveira (centro) explica que parceria com a Cozinha Solidária e MST garante alimentação saudável, livre de agrotóxicos, e respeita a origem dos alimentos. (Foto: Lyon Santos / MDS)\nNa tenda da cozinha comunitária, entre as cozinheiras e os alimentos recebidos, Janaína Oliveira, responsável pela estrutura do ATL e coordenadora de projetos da Articulação dos Povos Indígenas do Brasil (Apib), explica o que está por trás do que se vê. “A cozinha é o coração do acampamento. Se essas pessoas param para cozinhar para 100, 200 pessoas, o dia vai embora. E a luta? Como fica?”, questiona.Segundo ela, a parceria com a Cozinha Solidária e com o Movimento dos Trabalhadores Rurais Sem Terra (MST) garante alimentação saudável, livre de agrotóxicos, e respeita a origem dos alimentos. \"Se a gente tem que pagar alguém, que seja para quem está lutando com a gente\", afirma.Do outro lado do acampamento, Genésia da Paixão, cacique da Aldeia Cerro da Pancararé, da Bahia, segura firme sua faixa colorida na cabeça e sorri. Sua presença em Brasília, ela mesma diz, é um milagre. “Eu pensei que esse momento nunca ia chegar. Minha comunidade é muito distante, temos muita dificuldade para vir, mas hoje estou aqui, na minha primeira ATL, lutando pelos direitos do meu povo” conta, emocionada.Para Genésia, as reivindicações são muitas: saúde, educação, demarcação de terras. Mas ela se diz esperançosa com os tempos atuais. “No governo passado, sofremos demais. Agora, com Lula, esperamos melhorias. Já estamos vendo algumas, como essa alimentação saudável aqui. Isso é respeito\", diz, enquanto observa as crianças da sua aldeia correndo pelo acampamento. \nPAA Indígena \n\n Para Hulicio Huni Kuin, PAA Indígena gera renda, valoriza o trabalho e fortalece a cultura. (Foto: Lyon Santos / MDS)\nMais ao norte, da floresta do Acre, veio Hulicio Huni Kuin, presidente da organização dos povos indígenas Urucum do Alto Purus. Ele fala sobre uma vitória que começa a se consolidar em sua região: a chegada do Programa de Aquisição de Alimentos (PAA) Indígena. “Agora, a gente não precisa mais comprar comida industrializada. O que plantamos é o que alimenta as escolas indígenas. Isso gera renda, valoriza o nosso trabalho e fortalece a nossa cultura” diz, com orgulho.O PAA na modalidade \"Compra com Doação Simultânea\" permite que alimentos produzidos por agricultores familiares indígenas sejam adquiridos pelo governo e redistribuídos para comunidades em situação de vulnerabilidade. No ATL, o impacto disso se materializa nas marmitas servidas três vezes ao dia: uma soma de 5.400 refeições por turno.Janaína reforça: frutas como melancia, banana e mexerica não são luxo, são necessidade. Em Brasília, o calor seco castiga, e a hidratação se transforma em cuidado de sobrevivência. “Depois da marcha, todos pegaram bananas e frutas para “esfriar o corpo” antes do almoço. É um carinho que também é estratégico. Desde que fizemos parceria com o MST, não tivemos mais nenhum caso de intoxicação alimentar. Isso diz tudo, né?”O ATL 2025, com o tema “APIB Somos Todos Nós: Em Defesa da Constituição e da Vida”, acontece em um momento simbólico. A Constituição de 1988, que assegura os direitos originários dos povos indígenas, volta ao centro do debate político e, em cada colherada de arroz com salada servida no acampamento, há mais do que nutrição: há memória, resistência e futuro.Assessoria de Comunicação - MDS \n \n"
}